[

    {
        "id": "BerlinerWeihnachtsspiel01",
        "theaterstück": {
          "titel": "Das Berliner Weihnachtsspiel / Eine kurtze Comödien von der Geburt des Herren Christ",
          "zeit": "1589",
          "druckort": "(Handschrift/Regiebuch)",
          "auffuehrungshinweise": "Von den Prinzen und Prinzessinnen des Churfürstlichen Hofes im Jahre 1589 in Berlin aufgeführt"
        },
        "autor": {
          "name": "NN",
          "herkunft": "vmtl. Ndt.",
          "orte": "vmtl. Berlin",
          "lebensdaten": "NN"
        },
        "figur": {
          "name": "Bernhardt von Nötschow",
          "rolle": "Hirte",
          "beschreibung": "redet mit den anderen Hirten (ndt.)"
        },
        "dialekt": {
          "adaption": "vmtl. Autoadaption",
          "dialekt_grossraum": "Ndt."
        },
        "geokoordinaten": {
          "herkunft_autor": {
            "lat": 52.518611,
            "lng": 13.408333
          },
          "herkunft_figur": { 
            "lat": null,
            "lng": null
          }
        },
        "abschnitt": "Der Erste Hirt. Bernhardt von Nötschow. Gi Knechte, gedenkt, hefft gude acht, Thu dem vih, in diser kolle nacht. Der ander Hirt. Christoffell von Horn. Was uns geburdt, das thun wier gern, Hilff Gott, wie dutt die kolle so weh. Bernhardt von Nötschow. Ick gleub, datt nich Elenger Lüde, Gesungen werden, diese Thide, Den die in sottener angst undt Noth, Erwerwen müten dedt tegeliche Brodt. Bi dage unde nacht hebbe ick kene rhu, Dett richten mii die skengige wölffe thu, Bin Ick nicht wakendt alle thidt, So kost et meinen skepken ir hütt. Itzt thutt ick tu dem ersten mahll. Dett klingen müten berch unde thall. Gewes geff acht up min Hörne, Dett thudt den skenigsken wulwen törn Thutte gegen mi tum engermall, Datt bliwet ken wulff da öwerall. Christoffell von Horn. So blas ick als en gegersmahn, So gutt als ichs gelernet ha. Loß dich ach hören lieber gespan, So flihen die wulwe all davon. So sein wir diese Nacht alle drey. Hie miteinander sorgenfrey. Der 3 Hirt. Henrich von Lewen. Lieben gesellens hörtt mein Klagen, Die Keltt wil mit fast gar veriagen, Vor frost ich zitter mit dem Horn, Mein blosen ist heutt alle verlorn. So kalte nacht ich nie endtpfandt, So lang ich huet up dessen Landt. Die Himell Rött tigt ok was an, Wiwol icks nicht verstehen kan. Datt gewolk verschwinget ganz undt gar, Omb uns ist es schön hell undt chlar, Welcher weis nun was das bedeudt. Bernhardt von Nötschow. I ga, ett is uppestede in kolle thidt, Die gewönlig mack ene klare nacht. Henrich von Lewen. Mick dücht ick hore en Engellsingen, In himell, das als thutt Erklingen. Christoffell von Horn. Je solten die Engel desse thitt Nich hebben enger wohn unde fredt, Den datt sie singen bi der nacht? O nen, et stedt nicht in unser macht, Das wir so selig muchten werden, Mitt unsern tun alhie up Erden, Thu Hören Gottes Hemligkedt, Gebe ick dir kurtz zu nün beschedt. Bernhardt in Nötschow. Hort up von iun den dispentiren, Mi dut so mechtigen sehre frisen, Mi zittern all mine gelider, Von frost mutt ig mi legen neder, Ick Rade iu folget ock miner lehre. Henrich von Lewen. So legen wi uns all doher, Gott wiert vor uns gar threulich hüten, Uns, undt unser vih wolbehütten. Allhier fehett ein Engell aus der Musiken folgenden gefangk an zu singen, welchen die anderenn mit den Instrumenten hergegen andtworten. [...| Christoffell von Horn. Nicht wes ich wie dem Handel ist, Ich fürchte mich hardt zu dieser frist, Undt so ich die sache recht vornim. So höre ich thraunn och eine stimm, Nicht wet von uns, dat gleweth mir. Berendt von Nöstch. Potz middewek, ic hollet oc mit dy, Min schlap is trauen nig gewest sehr lange, Ick heppe gehordt ein wungenseltzam Klangk, Mick dückt ock wüht do ferne singt, Ja frilig ist ein seltzam dingk, Datt is nicht eine menschliche stim, Ein grodett wunder ick vernim. Datt mut wadt sin, et sie ock, wadt et woll, Die lufft ist aller fröden vol. Ein Engell, von uns nicht seer weitt, Wierdt hebbenn sünderliche freudt. Musica. Alhier fehret ein gepaptes Engelchen samp zween Sternen mit Rackötthen an einer Leinen herrunter, davon die Hirten furchtsam und Erschroken sein. Henrich von Lewen. Wie ist doch ein geschrei in der lufft, Woltt Gott ich wust ein höle klufft, Wir woltenn altumall hinnein, Zu endtflihen dem hellen schein. (1. Akt, 1. Szene) Dieterich von Dhalen der 4. Hirt. Gy gesellen, heffe gi nu gehoredt, Watt uns Gott upperstundt hatt beskereth Watt mutt datt vor en wunger sin, Die allene erheltt all dingk, Is nun worden en klen Kindeken, Undt soll liggen in Krippeken, Inn sottener Kölle uppen Windelken, In dustern stall bi datt Eselken, Uppen harden stro bi datt Rindigken, Life Gott, datt mudt zu selten stan, Lott uns ohn all vertugernis hingahn. Bernhardt von Nötschow. Ja liebenn Bruders allgemein, Ed müchte truw en unverweslich sin, Wu kommen wie tu solker gnade, Dett uns so ewen unne gerade, Uns armen herden up dem feldt, Die Nige Könnig wirt vermeldt. Unne wi sin doch so gar veracht, By iederman, wert man recht betracht, Ma mutt sic skihr verwungern drub, Watt Gott vor en bedenken heb, Datt hä die hohenpristers all, Vergetten thudt in dessen fahll. Die solten gu billig den kingeken klen, Ennen Nahmen habben gemack fin, Si menen mit oppern fis uttgericht, Drumb hä Ihr ock achtedt nicht. Unn oppers lett Gott nicht sehre veil, Barmhertigkeidt hä heppen will. Wollup, folget mi lieben Bruers gudt, Na Bethlahem steht al mi sin undt mudt Hui doch, latt uns gan upperstundt, Datt wie gu balde kommen up den grundt. Mitt grotenn fröden ga ick dahin, Thun nigen kingeken itt mit sin Utt gantten hertenn ick mi frew, Datt seck ick Ju von allen scheu, Fingen wis bälde, so seh ichs gerne, Gott vater werdt uns det wol geweren. Christoffell von Horn. [?] Ju wu bleven aber mene schaff Das mich gu nicht uberzih ene straff. Indän wir sähen nach dem kindt, Sehr hungerig Itzt die wulffe sindt. Jo truwen sie dürffen greffen an Alles was ihn Itzt warden kan. Henrich von Lewen. Du solt dafür nicht sorgen thun, Der Gott, welcher uns sinen Söhn, Hatt offenbardt zu dieser frist, Derselb auch unser schutzher ist. Der wirdt durch seinen Engell gudt, Die schaff haltenn in seiner hudt. Es ist uns mer gelegen dran, Daß wir daß kingeken sehen an, Welkes Gott brenget in die weldt, Den das wie hebben gut unne geldt. Ditterich von Dhalen. Gy ilendt altumall thur statt hinein, Unne Juer kener wer wu dät hus mag sin Darinne datt kindt gebaren ist, Watt mene gi datt wi hebben frist, Dett wie die Oellern uth fragenn, unne in den rechten huse komen, Danne so ist enttweder worden Nacht Denne heppen wi truen wolgewacht. Bernhart von Nötschow. Greme di man nig, darffts di ock nicg den Kop dreuer tubrecken, Wie werden io nicht vordt ene gantze wecke Thu brengen met desse unsere rese, Gott ist io wol so klugk unne wise, Datt ha den mittell treppe darin, Thu tigen welk datt hns mudt sin. Sine wergk hä alle thitt fordern khan, Ga du man fortt up frischer ban. Sig da, watt stett ginger für dem hus, Ett werdt fürwar desse Engel sin, Der uns herden in der nacht erschin, Unne di bottschafft von dem kinggeken bracht, Gott hatt uns io recht wolbedacht. Datt werdt datt hus gewisse sein Latt uns met fröden gan hinnein. Frewlein Magdalena Geborne Marggreffin zu Brandenburgk. Ja hie trefft ir das kindelein an. Davon ich euch hab kundt gethan. Gehett hertzu besehets woll, Es wiert euch freude machen voll. Gott vater sich auch selbst erfrewt, Uber euch menschen disetzeidt. Hilfft euch darum aus aller noht, Den er wil nicht des sunders thott. Warumb wolt ihr den furchtsam sein, Weil ir nun seidt auß aller pein, Itzundt nun gantz undt gar Erlöst, Alß himlisch Herr ist heudt getrost. Gehett hertzu besehets woll, Es wierdt euch freude machen voll. Jesus sol er werden genandt, Den er wierdt sein der welt heilandt, Genent des Allerhöchsten Sohn, Er wird sitzen auf Davits thron. Auch wierdt in Gott das Konnigreich Ubers haus Jacob Ewiglich Geben, sein Reich kein endt wirtt han, Es wierdt ihm als sein unterthan. Heute hatt Gott selbst wiedererstatt, Alles was Eva verloren hatt. Eva den thott in die welt bracht, Christus hat nun zurstöret sein macht. Heutt ist der Gros herlichtag, Thran sich niemand gnug freuen mag. Der Herr hatt selbest den tag gemacht, Throst, freude undt heil, euch wiederbracht. Gehett herzu besehets woll, Er wiert euch freuden machen voll. Bernhart von Nötschow. Wie gefeltt iu datt leuen bruers min, Kumpt her, latt uns sucken datt kingeken Do hore ick en Esell undt en Rindt, Hui thu, girgendt fingen wie hie datt skone kindt, O Gott wie wungerlich bistu, Ey kumpt, latt uns doch gan better häthu. Hie fing ick in dan Krippiken, Datt herte leue Jesuken. Ey secht, wie en holttselige Kindt, Do is ock die Esell, unne datt Rindt. Datu datt Krippiken also schlecht, O Gott wie finge wirs so recht, Glügk thu, du ölle frome mahn, Höre watt wie die itz tiken an, Asse wie skepers lagen up den feltt, Ein ieglicher bei seiner Zeltt, Ein skoner Engel thu uns kahm, Vann Gode gesandt, as ick vernam. Ha sprack uns so gar freundtlich thu, Wi sollen sin mit fried und rhu. Unne hören gude newe mehr, Thu Bettlehem geboren wer, Die ganten werlet Herr unne Helandt, Darub wie komen sindt thu handt Mitt groten ill, on allen vertuck, Unne hebbens ock vor kenen betrugk, Weil wie die Zeichen sehen frey, Die Windelken, datt Kripken, stro, unne Hew, Hör nu du ölle Fröme man, Watt wie upperstett dicken an, Lett da der werlett Herr unne Helandt, Darub wie sin kommen thu handt? Christoffell von Horn. Wir kommen dohar mit grossenn begir, Drumb hörr was ich thue sai an dier. Ist alhie diese Nacht geborn, Christus der Heilandt ausserkohren. Denn do wir hattenn auf den feltt, Sagett zu uns ein Engell schnell, Gen Bettlehem lofft geschwinde hin, In einen stall suchett in, In einer Krippen bey dem vih, Laufft geschwinde, keiner seume sich. Gehett hin verkundigett diese mehr, Darnach lofft geschwinde wieder her. Henrich von Lewen. Ich bitt du wollest auch hören mich, Wir hütten draus bey unser vih, Da erhorten wi alle drey, Ein wunderliche Melodey Kosetten mit ananger von der sach, Ja ener thu den andern sprach: Wie wir die sache soltenn verstan, Hor doch wie es thett weiter gan. Do Ener mit den andern streidt, Kam her von Adelichen seitt Ein wunderschöner Engell klar, Sein gesicht wie ein Carfunkell war. Hä gab von ihn ein sottenen schein, Dos es uns deucht ein wunder sein. Er sagt von einen Kindelein, Welches hie zu Bettlehem soltt sein. Undt wen ich die soltt recht bekennen, So thett ers einen Heilandt Nennen. Ein seligmacher dieser weltt, Schuff uns darauf baltt von den feltt, Zu schauen an das wunder gros. Joseph. Caspar von Burckersrodt. Ja hir secht ir den Konnig blos, Maria heltt in in den schos. Bernhardt von Nötschow. Wie lett he denne so gar veracht, Unne hefft gligwoll sottene macht. Wie sege ihm sine Gotthett an. Sine alle weldigkeitt he bergen kan. Die all Himel treget alleine, Ist nun geworden en kingeken klen Die alles vih neret unne erheltt, Die ligt in hew in grott Elendt. Dame mutt dienen datt meer unne ock die windt, Da mutt ma nu wingeln ase an kindt. Dame süs mutten dienen die Engell all, Dan suckt ma nu mehr ihm düstern stall, Unne hefft sine herberg allgemein, Mitt Ochsen, undt mit Esellein, O Gott wo hartt, wo Nackett, wo blodt, Lett doch desse Könnig so groth. Caspar von Burckersrodt. So soltt es sein, so gefill es Gott, So wolt er leiden Angst undt Noht. So macht er euch selig undt rein, Von sunden ledig, guit, unne frey. Bernhart von Nötschow. Ach Gott wie bistu so wunderlig, Datt alle so recht lauen dich Alle thitt muten verlaten werden, Von gierman up dieser Erden. Wie gar ungligk gehett es doch thu, Ock desse Helandt hefft kene Rhu. Ick latte mick beduucken datt es geltt, Die stolten unne prechtigen weldt. Welke von ihren groten gudt, uber die mate vel halden thutt. Darumb so krupt datt Kingeken, In stall, undt verbergett sich bi datt Ringeken, Veracht mit Göttlichen muth, Der werlet uterlichen Pracht undt gutt. Den es hefft gar vell en ander reich, Watt kan ihm sin up Erden glig. Christoffel von Horn. Ich mene das Kingelein lacht mich an, O ich bin gewis wol mit ihm dran, Wie Reckt es uns die Hendelein, O es kan iu so gor frindtlich sein. Es leuchtett wie der sohnnen schein, Do in dam harten Krippelein. O wen die weltt nicht wer verblendt, Undt das kindelein doch recht erkendt. Sie solt In Itzundt tragen auff, Goltt, undt silber, ein gantzen Hauff. Undt diesen newen geborn Hern, Die hende unterlegen gern, Wier danken Gott auf frischer fart, Der uns seinen Sohn hett offenbartt. Ditterich von Dhalen. Aldiwill uns Gott hett so verehrt, Unne dessen skatz erstlich beskertt, Will uns altumall wol anstan, Datt wir witer herrummergan, Undt segen watt wie heben gesehn, En globig herte kans nicht verschwegen, Ha mut sottens wier usrupen, Kompt latt uns wier nach huße lupen. Bernhardt von Netschow. Nu si Gott gelobet in am büestern thron, Datt ick nun verachters sköpersmahn. Mit minen Campanes bin wirdig worden, Düsen Christum uterkoren. Unne dett du uns en sottenen groten gast, Thu uns Ermen gesendet hast, Jesum Christum der werlett helandt, Gott vater thu uns hefft gesentt, Dett ha dett verlorne schkepken, sol suken, unne sin herde sin. Un ef wie dät sin gar unwerdt, Ligwol hett uns hude Gott verehrt. Mett Jesu, seinen leuen sohne, Den he uns send von des Himels thröne In ewigkeitt wie lawen di, Nun gar wi hen thu unsern vih. Unsegen die her vader danck. Christoffell von Horn. Ja trauen es ist mir och kein schwangk, Die gnade ist uns worden zutheill, Das ware licht, undt Ewige heill, Dadurch wir hie auf dieser Erden, Aus gnaden sollen selig werden, Das Licht erleucht iederman, O wenig das Licht nehmen an, Die welt ist zwar durchs licht gemacht, Doch sie des lichts gar wintzig acht. Noch dennoch han wir schaffer recht, Weil Gott ist worden unser geschlecht, In Ewigkeitt wir loben dich, Nu zih ich mit freuden zu dem vih. Alhier Bereiten die drey Engelein den Kindlein Jesus essen, wermen In die windelein, undt beschenken es mit allerley spillwergk. (1. Akt, 3. Szene)",
        "original_link": "https://digital.zlb.de/viewer/ppnresolver?id=15474883",
        "abschnitt_segmentiert": [
          {
            "typ": "figurtext",
            "text": "Der Erste Hirt. Bernhardt von Nötschow. Gi Knechte, gedenkt, hefft gude acht, Thu dem vih, in diser kolle nacht."
          },
          {
            "typ": "kontext",
            "text": "Der ander Hirt. Christoffell von Horn. Was uns geburdt, das thun wier gern, Hilff Gott, wie dutt die kolle so weh."
          },
          {
            "typ": "figurtext",
            "text": "Bernhardt von Nötschow. Ick gleub, datt nich Elenger Lüde, Gesungen werden, diese Thide, Den die in sottener angst undt Noth, Erwerwen müten dedt tegeliche Brodt. Bi dage unde nacht hebbe ick kene rhu, Dett richten mii die skengige wölffe thu, Bin Ick nicht wakendt alle thidt, So kost et meinen skepken ir hütt. Itzt thutt ick tu dem ersten mahll. Dett klingen müten berch unde thall. Gewes geff acht up min Hörne, Dett thudt den skenigsken wulwen törn Thutte gegen mi tum engermall, Datt bliwet ken wulff da öwerall."
          },
          {
            "typ": "kontext",
            "text": "Christoffell von Horn. So blas ick als en gegersmahn, So gutt als ichs gelernet ha. Loß dich ach hören lieber gespan, So flihen die wulwe all davon. So sein wir diese Nacht alle drey. Hie miteinander sorgenfrey.<br>Der 3 Hirt. Henrich von Lewen. Lieben gesellens hörtt mein Klagen, Die Keltt wil mit fast gar veriagen, Vor frost ich zitter mit dem Horn, Mein blosen ist heutt alle verlorn. So kalte nacht ich nie endtpfandt, So lang ich huet up dessen Landt. Die Himell Rött tigt ok was an, Wiwol icks nicht verstehen kan. Datt gewolk verschwinget ganz undt gar, Omb uns ist es schön hell undt chlar, Welcher weis nun was das bedeudt."
          },
          {
            "typ": "figurtext",
            "text": "Bernhardt von Nötschow. I ga, ett is uppestede in kolle thidt, Die gewönlig mack ene klare nacht."
          },
          {
            "typ": "kontext",
            "text": "Henrich von Lewen. Mick dücht ick hore en Engellsingen, In himell, das als thutt Erklingen.<br>Christoffell von Horn. Je solten die Engel desse thitt Nich hebben enger wohn unde fredt, Den datt sie singen bi der nacht? O nen, et stedt nicht in unser macht, Das wir so selig muchten werden, Mitt unsern tun alhie up Erden, Thu Hören Gottes Hemligkedt, Gebe ick dir kurtz zu nün beschedt."
          },
          {
            "typ": "figurtext",
            "text": "Bernhardt in Nötschow. Hort up von iun den dispentiren, Mi dut so mechtigen sehre frisen, Mi zittern all mine gelider, Von frost mutt ig mi legen neder, Ick Rade iu folget ock miner lehre."
          },
          {
            "typ": "kontext",
            "text": "Henrich von Lewen. So legen wi uns all doher, Gott wiert vor uns gar threulich hüten, Uns, undt unser vih wolbehütten. <i>Allhier fehett ein Engell aus der Musiken folgenden gefangk an zu singen, welchen die anderenn mit den Instrumenten hergegen andtworten.</i> [...]<br>Christoffell von Horn. Nicht wes ich wie dem Handel ist, Ich fürchte mich hardt zu dieser frist, Undt so ich die sache recht vornim. So höre ich thraunn och eine stimm, Nicht wet von uns, dat gleweth mir."
          },
          {
            "typ": "figurtext",
            "text": "Berendt von Nöstch. Potz middewek, ic hollet oc mit dy, Min schlap is trauen nig gewest sehr lange, Ick heppe gehordt ein wungenseltzam Klangk, Mick dückt ock wüht do ferne singt, Ja frilig ist ein seltzam dingk, Datt is nicht eine menschliche stim, Ein grodett wunder ick vernim. Datt mut wadt sin, et sie ock, wadt et woll, Die lufft ist aller fröden vol. Ein Engell, von uns nicht seer weitt, Wierdt hebbenn sünderliche freudt."
          },
          {
            "typ": "kontext",
            "text": "<i>Musica. Alhier fehret ein gepaptes Engelchen samp zween Sternen mit Rackötthen an einer Leinen herrunter, davon die Hirten furchtsam und Erschroken sein.</i><br>Henrich von Lewen. Wie ist doch ein geschrei in der lufft, Woltt Gott ich wust ein höle klufft, Wir woltenn altumall hinnein, Zu endtflihen dem hellen schein."
          },
          {
            "typ": "figurtext",
            "text": "<b>(1. Akt, 1. Szene)</b><br><br>"
          },

          {
            "typ": "kontext",
            "text": "Dieterich von Dhalen der 4. Hirt. Gy gesellen, heffe gi nu gehoredt, Watt uns Gott upperstundt hatt beskereth Watt mutt datt vor en wunger sin, Die allene erheltt all dingk, Is nun worden en klen Kindeken, Undt soll liggen in Krippeken, Inn sottener Kölle uppen Windelken, In dustern stall bi datt Eselken, Uppen harden stro bi datt Rindigken, Life Gott, datt mudt zu selten stan, Lott uns ohn all vertugernis hingahn."
          },
          {
            "typ": "figurtext",
            "text": "Bernhardt von Nötschow. Ja liebenn Bruders allgemein, Ed müchte truw en unverweslich sin, Wu kommen wie tu solker gnade, Dett uns so ewen unne gerade, Uns armen herden up dem feldt, Die Nige Könnig wirt vermeldt. Unne wi sin doch so gar veracht, By iederman, wert man recht betracht, Ma mutt sic skihr verwungern drub, Watt Gott vor en bedenken heb, Datt hä die hohenpristers all, Vergetten thudt in dessen fahll. Die solten gu billig den kingeken klen, Ennen Nahmen habben gemack fin, Si menen mit oppern fis uttgericht, Drumb hä Ihr ock achtedt nicht. Unn oppers lett Gott nicht sehre veil, Barmhertigkeidt hä heppen will. Wollup, folget mi lieben Bruers gudt, Na Bethlahem steht al mi sin undt mudt Hui doch, latt uns gan upperstundt, Datt wie gu balde kommen up den grundt. Mitt grotenn fröden ga ick dahin, Thun nigen kingeken itt mit sin Utt gantten hertenn ick mi frew, Datt seck ick Ju von allen scheu, Fingen wis bälde, so seh ichs gerne, Gott vater werdt uns det wol geweren."
          },
          {
            "typ": "kontext",
            "text": "Christoffell von Horn. [?] Ju wu bleven aber mene schaff Das mich gu nicht uberzih ene straff. Indän wir sähen nach dem kindt, Sehr hungerig Itzt die wulffe sindt. Jo truwen sie dürffen greffen an Alles was ihn Itzt warden kan.<br>Henrich von Lewen. Du solt dafür nicht sorgen thun, Der Gott, welcher uns sinen Söhn, Hatt offenbardt zu dieser frist, Derselb auch unser schutzher ist. Der wirdt durch seinen Engell gudt, Die schaff haltenn in seiner hudt. Es ist uns mer gelegen dran, Daß wir daß kingeken sehen an, Welkes Gott brenget in die weldt, Den das wie hebben gut unne geldt.<br>Ditterich von Dhalen. Gy ilendt altumall thur statt hinein, Unne Juer kener wer wu dät hus mag sin Darinne datt kindt gebaren ist, Watt mene gi datt wi hebben frist, Dett wie die Oellern uth fragenn, unne in den rechten huse komen, Danne so ist enttweder worden Nacht Denne heppen wi truen wolgewacht."
          },
          {
            "typ": "figurtext",
            "text": "Bernhart von Nötschow. Greme di man nig, darffts di ock nicg den Kop dreuer tubrecken, Wie werden io nicht vordt ene gantze wecke Thu brengen met desse unsere rese, Gott ist io wol so klugk unne wise, Datt ha den mittell treppe darin, Thu tigen welk datt hns mudt sin. Sine wergk hä alle thitt fordern khan, Ga du man fortt up frischer ban. Sig da, watt stett ginger für dem hus, Ett werdt fürwar desse Engel sin, Der uns herden in der nacht erschin, Unne di bottschafft von dem kinggeken bracht, Gott hatt uns io recht wolbedacht. Datt werdt datt hus gewisse sein Latt uns met fröden gan hinnein."
          },
          {
            "typ": "kontext",
            "text": "Frewlein Magdalena Geborne Marggreffin zu Brandenburgk. Ja hie trefft ir das kindelein an. Davon ich euch hab kundt gethan. Gehett hertzu besehets woll, Es wiert euch freude machen voll. Gott vater sich auch selbst erfrewt, Uber euch menschen disetzeidt. Hilfft euch darum aus aller noht, Den er wil nicht des sunders thott. Warumb wolt ihr den furchtsam sein, Weil ir nun seidt auß aller pein, Itzundt nun gantz undt gar Erlöst, Alß himlisch Herr ist heudt getrost. Gehett hertzu besehets woll, Es wierdt euch freude machen voll. Jesus sol er werden genandt, Den er wierdt sein der welt heilandt, Genent des Allerhöchsten Sohn, Er wird sitzen auf Davits thron. Auch wierdt in Gott das Konnigreich Ubers haus Jacob Ewiglich Geben, sein Reich kein endt wirtt han, Es wierdt ihm als sein unterthan. Heute hatt Gott selbst wiedererstatt, Alles was Eva verloren hatt. Eva den thott in die welt bracht, Christus hat nun zurstöret sein macht. Heutt ist der Gros herlichtag, Thran sich niemand gnug freuen mag. Der Herr hatt selbest den tag gemacht, Throst, freude undt heil, euch wiederbracht. Gehett herzu besehets woll, Er wiert euch freuden machen voll."
          },
          {
            "typ": "figurtext",
            "text": "Bernhart von Nötschow. Wie gefeltt iu datt leuen bruers min, Kumpt her, latt uns sucken datt kingeken Do hore ick en Esell undt en Rindt, Hui thu, girgendt fingen wie hie datt skone kindt, O Gott wie wungerlich bistu, Ey kumpt, latt uns doch gan better häthu. Hie fing ick in dan Krippiken, Datt herte leue Jesuken. Ey secht, wie en holttselige Kindt, Do is ock die Esell, unne datt Rindt. Datu datt Krippiken also schlecht, O Gott wie finge wirs so recht, Glügk thu, du ölle frome mahn, Höre watt wie die itz tiken an, Asse wie skepers lagen up den feltt, Ein ieglicher bei seiner Zeltt, Ein skoner Engel thu uns kahm, Vann Gode gesandt, as ick vernam. Ha sprack uns so gar freundtlich thu, Wi sollen sin mit fried und rhu. Unne hören gude newe mehr, Thu Bettlehem geboren wer, Die ganten werlet Herr unne Helandt, Darub wie komen sindt thu handt Mitt groten ill, on allen vertuck, Unne hebbens ock vor kenen betrugk, Weil wie die Zeichen sehen frey, Die Windelken, datt Kripken, stro, unne Hew, Hör nu du ölle Fröme man, Watt wie upperstett dicken an, Lett da der werlett Herr unne Helandt, Darub wie sin kommen thu handt?"
          },
          {
            "typ": "kontext",
            "text": "Christoffell von Horn. Wir kommen dohar mit grossenn begir, Drumb hörr was ich thue sai an dier. Ist alhie diese Nacht geborn, Christus der Heilandt ausserkohren. Denn do wir hattenn auf den feltt, Sagett zu uns ein Engell schnell, Gen Bettlehem lofft geschwinde hin, In einen stall suchett in, In einer Krippen bey dem vih, Laufft geschwinde, keiner seume sich. Gehett hin verkundigett diese mehr, Darnach lofft geschwinde wieder her.<br>Henrich von Lewen. Ich bitt du wollest auch hören mich, Wir hütten draus bey unser vih, Da erhorten wi alle drey, Ein wunderliche Melodey Kosetten mit ananger von der sach, Ja ener thu den andern sprach: Wie wir die sache soltenn verstan, Hor doch wie es thett weiter gan. Do Ener mit den andern streidt, Kam her von Adelichen seitt Ein wunderschöner Engell klar, Sein gesicht wie ein Carfunkell war. Hä gab von ihn ein sottenen schein, Dos es uns deucht ein wunder sein. Er sagt von einen Kindelein, Welches hie zu Bettlehem soltt sein. Undt wen ich die soltt recht bekennen, So thett ers einen Heilandt Nennen. Ein seligmacher dieser weltt, Schuff uns darauf baltt von den feltt, Zu schauen an das wunder gros.<br>Joseph. Caspar von Burckersrodt. Ja hir secht ir den Konnig blos, Maria heltt in in den schos."
          },
          {
            "typ": "figurtext",
            "text": "Bernhardt von Nötschow. Wie lett he denne so gar veracht, Unne hefft gligwoll sottene macht. Wie sege ihm sine Gotthett an. Sine alle weldigkeitt he bergen kan. Die all Himel treget alleine, Ist nun geworden en kingeken klen Die alles vih neret unne erheltt, Die ligt in hew in grott Elendt. Dame mutt dienen datt meer unne ock die windt, Da mutt ma nu wingeln ase an kindt. Dame süs mutten dienen die Engell all, Dan suckt ma nu mehr ihm düstern stall, Unne hefft sine herberg allgemein, Mitt Ochsen, undt mit Esellein, O Gott wo hartt, wo Nackett, wo blodt, Lett doch desse Könnig so groth."
          },
          {
            "typ": "kontext",
            "text": "Caspar von Burckersrodt. So soltt es sein, so gefill es Gott, So wolt er leiden Angst undt Noht. So macht er euch selig undt rein, Von sunden ledig, guit, unne frey."
          },
          {
            "typ": "figurtext",
            "text": "Bernhart von Nötschow. Ach Gott wie bistu so wunderlig, Datt alle so recht lauen dich Alle thitt muten verlaten werden, Von gierman up dieser Erden. Wie gar ungligk gehett es doch thu, Ock desse Helandt hefft kene Rhu. Ick latte mick beduucken datt es geltt, Die stolten unne prechtigen weldt. Welke von ihren groten gudt, uber die mate vel halden thutt. Darumb so krupt datt Kingeken, In stall, undt verbergett sich bi datt Ringeken, Veracht mit Göttlichen muth, Der werlet uterlichen Pracht undt gutt. Den es hefft gar vell en ander reich, Watt kan ihm sin up Erden glig."
          },
          {
            "typ": "kontext",
            "text": "Christoffel von Horn. Ich mene das Kingelein lacht mich an, O ich bin gewis wol mit ihm dran, Wie Reckt es uns die Hendelein, O es kan iu so gor frindtlich sein. Es leuchtett wie der sohnnen schein, Do in dam harten Krippelein. O wen die weltt nicht wer verblendt, Undt das kindelein doch recht erkendt. Sie solt In Itzundt tragen auff, Goltt, undt silber, ein gantzen Hauff. Undt diesen newen geborn Hern, Die hende unterlegen gern, Wier danken Gott auf frischer fart, Der uns seinen Sohn hett offenbartt.<br>Ditterich von Dhalen. Aldiwill uns Gott hett so verehrt, Unne dessen skatz erstlich beskertt, Will uns altumall wol anstan, Datt wir witer herrummergan, Undt segen watt wie heben gesehn, En globig herte kans nicht verschwegen, Ha mut sottens wier usrupen, Kompt latt uns wier nach huße lupen."
          },
          {
            "typ": "figurtext",
            "text": "Bernhardt von Netschow. Nu si Gott gelobet in am büestern thron, Datt ick nun verachters sköpersmahn. Mit minen Campanes bin wirdig worden, Düsen Christum uterkoren. Unne dett du uns en sottenen groten gast, Thu uns Ermen gesendet hast, Jesum Christum der werlett helandt, Gott vater thu uns hefft gesentt, Dett ha dett verlorne schkepken, sol suken, unne sin herde sin. Un ef wie dät sin gar unwerdt, Ligwol hett uns hude Gott verehrt. Mett Jesu, seinen leuen sohne, Den he uns send von des Himels thröne In ewigkeitt wie lawen di, Nun gar wi hen thu unsern vih. Unsegen die her vader danck."
          },
          {
            "typ": "kontext",
            "text": "Christoffell von Horn. Ja trauen es ist mir och kein schwangk, Die gnade ist uns worden zutheill, Das ware licht, undt Ewige heill, Dadurch wir hie auf dieser Erden, Aus gnaden sollen selig werden, Das Licht erleucht iederman, O wenig das Licht nehmen an, Die welt ist zwar durchs licht gemacht, Doch sie des lichts gar wintzig acht. Noch dennoch han wir schaffer recht, Weil Gott ist worden unser geschlecht, In Ewigkeitt wir loben dich, Nu zih ich mit freuden zu dem vih. <i>Alhier Bereiten die drey Engelein den Kindlein Jesus essen, wermen In die windelein, undt beschenken es mit allerley spillwergk.</i>"
          },
          {
            "typ": "figurtext",
            "text": "<b>(1. Akt, 3. Szene)</b>"
          }
        ]
      },

      {
        "id": "BerlinerWeihnachtsspiel02",
        "theaterstück": {
          "titel": "Das Berliner Weihnachtsspiel / Eine kurtze Comödien von der Geburt des Herren Christ",
          "zeit": "1589",
          "druckort": "(Handschrift/Regiebuch)",
          "auffuehrungshinweise": "Von den Prinzen und Prinzessinnen des Churfürstlichen Hofes im Jahre 1589 in Berlin aufgeführt"
        },
        "autor": {
          "name": "NN",
          "herkunft": "vmtl. Ndt.",
          "orte": "vmtl. Berlin",
          "lebensdaten": "NN"
        },
        "figur": {
          "name": "Christoffel von Horn",
          "rolle": "Hirte",
          "beschreibung": "redet mit den anderen Hirten (ndt.)"
        },
        "dialekt": {
          "adaption": "vmtl. Autoadaption",
          "dialekt_grossraum": "Ndt."
        },
        "geokoordinaten": {
          "herkunft_autor": {
            "lat": 52.518611,
            "lng": 13.408333
          },
          "herkunft_figur": { 
            "lat": null,
            "lng": null
          }
        },
        "abschnitt": "Der Erste Hirt. Bernhardt von Nötschow. Gi Knechte, gedenkt, hefft gude acht, Thu dem vih, in diser kolle nacht. Der ander Hirt. Christoffell von Horn. Was uns geburdt, das thun wier gern, Hilff Gott, wie dutt die kolle so weh. Bernhardt von Nötschow. Ick gleub, datt nich Elenger Lüde, Gesungen werden, diese Thide, Den die in sottener angst undt Noth, Erwerwen müten dedt tegeliche Brodt. Bi dage unde nacht hebbe ick kene rhu, Dett richten mii die skengige wölffe thu, Bin Ick nicht wakendt alle thidt, So kost et meinen skepken ir hütt. Itzt thutt ick tu dem ersten mahll. Dett klingen müten berch unde thall. Gewes geff acht up min Hörne, Dett thudt den skenigsken wulwen törn Thutte gegen mi tum engermall, Datt bliwet ken wulff da öwerall. Christoffell von Horn. So blas ick als en gegersmahn, So gutt als ichs gelernet ha. Loß dich ach hören lieber gespan, So flihen die wulwe all davon. So sein wir diese Nacht alle drey. Hie miteinander sorgenfrey. Der 3 Hirt. Henrich von Lewen. Lieben gesellens hörtt mein Klagen, Die Keltt wil mit fast gar veriagen, Vor frost ich zitter mit dem Horn, Mein blosen ist heutt alle verlorn. So kalte nacht ich nie endtpfandt, So lang ich huet up dessen Landt. Die Himell Rött tigt ok was an, Wiwol icks nicht verstehen kan. Datt gewolk verschwinget ganz undt gar, Omb uns ist es schön hell undt chlar, Welcher weis nun was das bedeudt. Bernhardt von Nötschow. I ga, ett is uppestede in kolle thidt, Die gewönlig mack ene klare nacht. Henrich von Lewen. Mick dücht ick hore en Engellsingen, In himell, das als thutt Erklingen. Christoffell von Horn. Je solten die Engel desse thitt Nich hebben enger wohn unde fredt, Den datt sie singen bi der nacht? O nen, et stedt nicht in unser macht, Das wir so selig muchten werden, Mitt unsern tun alhie up Erden, Thu Hören Gottes Hemligkedt, Gebe ick dir kurtz zu nün beschedt. Bernhardt in Nötschow. Hort up von iun den dispentiren, Mi dut so mechtigen sehre frisen, Mi zittern all mine gelider, Von frost mutt ig mi legen neder, Ick Rade iu folget ock miner lehre. Henrich von Lewen. So legen wi uns all doher, Gott wiert vor uns gar threulich hüten, Uns, undt unser vih wolbehütten. Allhier fehett ein Engell aus der Musiken folgenden gefangk an zu singen, welchen die anderenn mit den Instrumenten hergegen andtworten. [...| Christoffell von Horn. Nicht wes ich wie dem Handel ist, Ich fürchte mich hardt zu dieser frist, Undt so ich die sache recht vornim. So höre ich thraunn och eine stimm, Nicht wet von uns, dat gleweth mir. Berendt von Nöstch. Potz middewek, ic hollet oc mit dy, Min schlap is trauen nig gewest sehr lange, Ick heppe gehordt ein wungenseltzam Klangk, Mick dückt ock wüht do ferne singt, Ja frilig ist ein seltzam dingk, Datt is nicht eine menschliche stim, Ein grodett wunder ick vernim. Datt mut wadt sin, et sie ock, wadt et woll, Die lufft ist aller fröden vol. Ein Engell, von uns nicht seer weitt, Wierdt hebbenn sünderliche freudt. Musica. Alhier fehret ein gepaptes Engelchen samp zween Sternen mit Rackötthen an einer Leinen herrunter, davon die Hirten furchtsam und Erschroken sein. Henrich von Lewen. Wie ist doch ein geschrei in der lufft, Woltt Gott ich wust ein höle klufft, Wir woltenn altumall hinnein, Zu endtflihen dem hellen schein. (1. Akt, 1. Szene) Dieterich von Dhalen der 4. Hirt. Gy gesellen, heffe gi nu gehoredt, Watt uns Gott upperstundt hatt beskereth Watt mutt datt vor en wunger sin, Die allene erheltt all dingk, Is nun worden en klen Kindeken, Undt soll liggen in Krippeken, Inn sottener Kölle uppen Windelken, In dustern stall bi datt Eselken, Uppen harden stro bi datt Rindigken, Life Gott, datt mudt zu selten stan, Lott uns ohn all vertugernis hingahn. Bernhardt von Nötschow. Ja liebenn Bruders allgemein, Ed müchte truw en unverweslich sin, Wu kommen wie tu solker gnade, Dett uns so ewen unne gerade, Uns armen herden up dem feldt, Die Nige Könnig wirt vermeldt. Unne wi sin doch so gar veracht, By iederman, wert man recht betracht, Ma mutt sic skihr verwungern drub, Watt Gott vor en bedenken heb, Datt hä die hohenpristers all, Vergetten thudt in dessen fahll. Die solten gu billig den kingeken klen, Ennen Nahmen habben gemack fin, Si menen mit oppern fis uttgericht, Drumb hä Ihr ock achtedt nicht. Unn oppers lett Gott nicht sehre veil, Barmhertigkeidt hä heppen will. Wollup, folget mi lieben Bruers gudt, Na Bethlahem steht al mi sin undt mudt Hui doch, latt uns gan upperstundt, Datt wie gu balde kommen up den grundt. Mitt grotenn fröden ga ick dahin, Thun nigen kingeken itt mit sin Utt gantten hertenn ick mi frew, Datt seck ick Ju von allen scheu, Fingen wis bälde, so seh ichs gerne, Gott vater werdt uns det wol geweren. Christoffell von Horn. [?] Ju wu bleven aber mene schaff Das mich gu nicht uberzih ene straff. Indän wir sähen nach dem kindt, Sehr hungerig Itzt die wulffe sindt. Jo truwen sie dürffen greffen an Alles was ihn Itzt warden kan. Henrich von Lewen. Du solt dafür nicht sorgen thun, Der Gott, welcher uns sinen Söhn, Hatt offenbardt zu dieser frist, Derselb auch unser schutzher ist. Der wirdt durch seinen Engell gudt, Die schaff haltenn in seiner hudt. Es ist uns mer gelegen dran, Daß wir daß kingeken sehen an, Welkes Gott brenget in die weldt, Den das wie hebben gut unne geldt. Ditterich von Dhalen. Gy ilendt altumall thur statt hinein, Unne Juer kener wer wu dät hus mag sin Darinne datt kindt gebaren ist, Watt mene gi datt wi hebben frist, Dett wie die Oellern uth fragenn, unne in den rechten huse komen, Danne so ist enttweder worden Nacht Denne heppen wi truen wolgewacht. Bernhart von Nötschow. Greme di man nig, darffts di ock nicg den Kop dreuer tubrecken, Wie werden io nicht vordt ene gantze wecke Thu brengen met desse unsere rese, Gott ist io wol so klugk unne wise, Datt ha den mittell treppe darin, Thu tigen welk datt hns mudt sin. Sine wergk hä alle thitt fordern khan, Ga du man fortt up frischer ban. Sig da, watt stett ginger für dem hus, Ett werdt fürwar desse Engel sin, Der uns herden in der nacht erschin, Unne di bottschafft von dem kinggeken bracht, Gott hatt uns io recht wolbedacht. Datt werdt datt hus gewisse sein Latt uns met fröden gan hinnein. Frewlein Magdalena Geborne Marggreffin zu Brandenburgk. Ja hie trefft ir das kindelein an. Davon ich euch hab kundt gethan. Gehett hertzu besehets woll, Es wiert euch freude machen voll. Gott vater sich auch selbst erfrewt, Uber euch menschen disetzeidt. Hilfft euch darum aus aller noht, Den er wil nicht des sunders thott. Warumb wolt ihr den furchtsam sein, Weil ir nun seidt auß aller pein, Itzundt nun gantz undt gar Erlöst, Alß himlisch Herr ist heudt getrost. Gehett hertzu besehets woll, Es wierdt euch freude machen voll. Jesus sol er werden genandt, Den er wierdt sein der welt heilandt, Genent des Allerhöchsten Sohn, Er wird sitzen auf Davits thron. Auch wierdt in Gott das Konnigreich Ubers haus Jacob Ewiglich Geben, sein Reich kein endt wirtt han, Es wierdt ihm als sein unterthan. Heute hatt Gott selbst wiedererstatt, Alles was Eva verloren hatt. Eva den thott in die welt bracht, Christus hat nun zurstöret sein macht. Heutt ist der Gros herlichtag, Thran sich niemand gnug freuen mag. Der Herr hatt selbest den tag gemacht, Throst, freude undt heil, euch wiederbracht. Gehett herzu besehets woll, Er wiert euch freuden machen voll. Bernhart von Nötschow. Wie gefeltt iu datt leuen bruers min, Kumpt her, latt uns sucken datt kingeken Do hore ick en Esell undt en Rindt, Hui thu, girgendt fingen wie hie datt skone kindt, O Gott wie wungerlich bistu, Ey kumpt, latt uns doch gan better häthu. Hie fing ick in dan Krippiken, Datt herte leue Jesuken. Ey secht, wie en holttselige Kindt, Do is ock die Esell, unne datt Rindt. Datu datt Krippiken also schlecht, O Gott wie finge wirs so recht, Glügk thu, du ölle frome mahn, Höre watt wie die itz tiken an, Asse wie skepers lagen up den feltt, Ein ieglicher bei seiner Zeltt, Ein skoner Engel thu uns kahm, Vann Gode gesandt, as ick vernam. Ha sprack uns so gar freundtlich thu, Wi sollen sin mit fried und rhu. Unne hören gude newe mehr, Thu Bettlehem geboren wer, Die ganten werlet Herr unne Helandt, Darub wie komen sindt thu handt Mitt groten ill, on allen vertuck, Unne hebbens ock vor kenen betrugk, Weil wie die Zeichen sehen frey, Die Windelken, datt Kripken, stro, unne Hew, Hör nu du ölle Fröme man, Watt wie upperstett dicken an, Lett da der werlett Herr unne Helandt, Darub wie sin kommen thu handt? Christoffell von Horn. Wir kommen dohar mit grossenn begir, Drumb hörr was ich thue sai an dier. Ist alhie diese Nacht geborn, Christus der Heilandt ausserkohren. Denn do wir hattenn auf den feltt, Sagett zu uns ein Engell schnell, Gen Bettlehem lofft geschwinde hin, In einen stall suchett in, In einer Krippen bey dem vih, Laufft geschwinde, keiner seume sich. Gehett hin verkundigett diese mehr, Darnach lofft geschwinde wieder her. Henrich von Lewen. Ich bitt du wollest auch hören mich, Wir hütten draus bey unser vih, Da erhorten wi alle drey, Ein wunderliche Melodey Kosetten mit ananger von der sach, Ja ener thu den andern sprach: Wie wir die sache soltenn verstan, Hor doch wie es thett weiter gan. Do Ener mit den andern streidt, Kam her von Adelichen seitt Ein wunderschöner Engell klar, Sein gesicht wie ein Carfunkell war. Hä gab von ihn ein sottenen schein, Dos es uns deucht ein wunder sein. Er sagt von einen Kindelein, Welches hie zu Bettlehem soltt sein. Undt wen ich die soltt recht bekennen, So thett ers einen Heilandt Nennen. Ein seligmacher dieser weltt, Schuff uns darauf baltt von den feltt, Zu schauen an das wunder gros. Joseph. Caspar von Burckersrodt. Ja hir secht ir den Konnig blos, Maria heltt in in den schos. Bernhardt von Nötschow. Wie lett he denne so gar veracht, Unne hefft gligwoll sottene macht. Wie sege ihm sine Gotthett an. Sine alle weldigkeitt he bergen kan. Die all Himel treget alleine, Ist nun geworden en kingeken klen Die alles vih neret unne erheltt, Die ligt in hew in grott Elendt. Dame mutt dienen datt meer unne ock die windt, Da mutt ma nu wingeln ase an kindt. Dame süs mutten dienen die Engell all, Dan suckt ma nu mehr ihm düstern stall, Unne hefft sine herberg allgemein, Mitt Ochsen, undt mit Esellein, O Gott wo hartt, wo Nackett, wo blodt, Lett doch desse Könnig so groth. Caspar von Burckersrodt. So soltt es sein, so gefill es Gott, So wolt er leiden Angst undt Noht. So macht er euch selig undt rein, Von sunden ledig, guit, unne frey. Bernhart von Nötschow. Ach Gott wie bistu so wunderlig, Datt alle so recht lauen dich Alle thitt muten verlaten werden, Von gierman up dieser Erden. Wie gar ungligk gehett es doch thu, Ock desse Helandt hefft kene Rhu. Ick latte mick beduucken datt es geltt, Die stolten unne prechtigen weldt. Welke von ihren groten gudt, uber die mate vel halden thutt. Darumb so krupt datt Kingeken, In stall, undt verbergett sich bi datt Ringeken, Veracht mit Göttlichen muth, Der werlet uterlichen Pracht undt gutt. Den es hefft gar vell en ander reich, Watt kan ihm sin up Erden glig. Christoffel von Horn. Ich mene das Kingelein lacht mich an, O ich bin gewis wol mit ihm dran, Wie Reckt es uns die Hendelein, O es kan iu so gor frindtlich sein. Es leuchtett wie der sohnnen schein, Do in dam harten Krippelein. O wen die weltt nicht wer verblendt, Undt das kindelein doch recht erkendt. Sie solt In Itzundt tragen auff, Goltt, undt silber, ein gantzen Hauff. Undt diesen newen geborn Hern, Die hende unterlegen gern, Wier danken Gott auf frischer fart, Der uns seinen Sohn hett offenbartt. Ditterich von Dhalen. Aldiwill uns Gott hett so verehrt, Unne dessen skatz erstlich beskertt, Will uns altumall wol anstan, Datt wir witer herrummergan, Undt segen watt wie heben gesehn, En globig herte kans nicht verschwegen, Ha mut sottens wier usrupen, Kompt latt uns wier nach huße lupen. Bernhardt von Netschow. Nu si Gott gelobet in am büestern thron, Datt ick nun verachters sköpersmahn. Mit minen Campanes bin wirdig worden, Düsen Christum uterkoren. Unne dett du uns en sottenen groten gast, Thu uns Ermen gesendet hast, Jesum Christum der werlett helandt, Gott vater thu uns hefft gesentt, Dett ha dett verlorne schkepken, sol suken, unne sin herde sin. Un ef wie dät sin gar unwerdt, Ligwol hett uns hude Gott verehrt. Mett Jesu, seinen leuen sohne, Den he uns send von des Himels thröne In ewigkeitt wie lawen di, Nun gar wi hen thu unsern vih. Unsegen die her vader danck. Christoffell von Horn. Ja trauen es ist mir och kein schwangk, Die gnade ist uns worden zutheill, Das ware licht, undt Ewige heill, Dadurch wir hie auf dieser Erden, Aus gnaden sollen selig werden, Das Licht erleucht iederman, O wenig das Licht nehmen an, Die welt ist zwar durchs licht gemacht, Doch sie des lichts gar wintzig acht. Noch dennoch han wir schaffer recht, Weil Gott ist worden unser geschlecht, In Ewigkeitt wir loben dich, Nu zih ich mit freuden zu dem vih. Alhier Bereiten die drey Engelein den Kindlein Jesus essen, wermen In die windelein, undt beschenken es mit allerley spillwergk. (1. Akt, 3. Szene)",
        "original_link": "https://digital.zlb.de/viewer/ppnresolver?id=15474883",
        "abschnitt_segmentiert": [
          {
            "typ": "kontext",
            "text": "Der Erste Hirt. Bernhardt von Nötschow. Gi Knechte, gedenkt, hefft gude acht, Thu dem vih, in diser kolle nacht."
          },
          {
            "typ": "figurtext",
            "text": "Der ander Hirt. Christoffell von Horn. Was uns geburdt, das thun wier gern, Hilff Gott, wie dutt die kolle so weh."
          },
          {
            "typ": "kontext",
            "text": "Bernhardt von Nötschow. Ick gleub, datt nich Elenger Lüde, Gesungen werden, diese Thide, Den die in sottener angst undt Noth, Erwerwen müten dedt tegeliche Brodt. Bi dage unde nacht hebbe ick kene rhu, Dett richten mii die skengige wölffe thu, Bin Ick nicht wakendt alle thidt, So kost et meinen skepken ir hütt. Itzt thutt ick tu dem ersten mahll. Dett klingen müten berch unde thall. Gewes geff acht up min Hörne, Dett thudt den skenigsken wulwen törn Thutte gegen mi tum engermall, Datt bliwet ken wulff da öwerall."
          },
          {
            "typ": "figurtext",
            "text": "Christoffell von Horn. So blas ick als en gegersmahn, So gutt als ichs gelernet ha. Loß dich ach hören lieber gespan, So flihen die wulwe all davon. So sein wir diese Nacht alle drey. Hie miteinander sorgenfrey."
          },
          {
            "typ": "kontext",
            "text": "Der 3 Hirt. Henrich von Lewen. Lieben gesellens hörtt mein Klagen, Die Keltt wil mit fast gar veriagen, Vor frost ich zitter mit dem Horn, Mein blosen ist heutt alle verlorn. So kalte nacht ich nie endtpfandt, So lang ich huet up dessen Landt. Die Himell Rött tigt ok was an, Wiwol icks nicht verstehen kan. Datt gewolk verschwinget ganz undt gar, Omb uns ist es schön hell undt chlar, Welcher weis nun was das bedeudt.<br>Bernhardt von Nötschow. I ga, ett is uppestede in kolle thidt, Die gewönlig mack ene klare nacht.<br>Henrich von Lewen. Mick dücht ick hore en Engellsingen, In himell, das als thutt Erklingen."
          },
          {
            "typ": "figurtext",
            "text": "Christoffell von Horn. Je solten die Engel desse thitt Nich hebben enger wohn unde fredt, Den datt sie singen bi der nacht? O nen, et stedt nicht in unser macht, Das wir so selig muchten werden, Mitt unsern tun alhie up Erden, Thu Hören Gottes Hemligkedt, Gebe ick dir kurtz zu nün beschedt."
          },
          {
            "typ": "kontext",
            "text": "Bernhardt in Nötschow. Hort up von iun den dispentiren, Mi dut so mechtigen sehre frisen, Mi zittern all mine gelider, Von frost mutt ig mi legen neder, Ick Rade iu folget ock miner lehre.<br>Henrich von Lewen. So legen wi uns all doher, Gott wiert vor uns gar threulich hüten, Uns, undt unser vih wolbehütten. <i>Allhier fehett ein Engell aus der Musiken folgenden gesangk an zu singen, welchen die anderenn mit den Instrumenten hergegen andtworten.</i> [...]"
          },
          {
            "typ": "figurtext",
            "text": "Christoffell von Horn. Nicht wes ich wie dem Handel ist, Ich fürchte mich hardt zu dieser frist, Undt so ich die sache recht vornim. So höre ich thraunn och eine stimm, Nicht wet von uns, dat gleweth mir."
          },
          {
            "typ": "kontext",
            "text": "Berendt von Nöstch. Potz middewek, ic hollet oc mit dy, Min schlap is trauen nig gewest sehr lange, Ick heppe gehordt ein wungenseltzam Klangk, Mick dückt ock wüht do ferne singt, Ja frilig ist ein seltzam dingk, Datt is nicht eine menschliche stim, Ein grodett wunder ick vernim. Datt mut wadt sin, et sie ock, wadt et woll, Die lufft ist aller fröden vol. Ein Engell, von uns nicht seer weitt, Wierdt hebbenn sünderliche freudt. <i>Musica. Alhier fehret ein gepaptes Engelchen samp zween Sternen mit Rackötthen an einer Leinen herrunter, davon die Hirten furchtsam und Erschroken sein.</i><br>Henrich von Lewen. Wie ist doch ein geschrei in der lufft, Woltt Gott ich wust ein höle klufft, Wir woltenn altumall hinnein, Zu endtflihen dem hellen schein."
          },
          {
            "typ": "figurtext",
            "text": "<b>(1. Akt, 1. Szene)</b><br><br>"
          },

          {
            "typ": "kontext",
            "text": "Dieterich von Dhalen der 4. Hirt. Gy gesellen, heffe gi nu gehoredt, Watt uns Gott upperstundt hatt beskereth Watt mutt datt vor en wunger sin, Die allene erheltt all dingk, Is nun worden en klen Kindeken, Undt soll liggen in Krippeken, Inn sottener Kölle uppen Windelken, In dustern stall bi datt Eselken, Uppen harden stro bi datt Rindigken, Life Gott, datt mudt zu selten stan, Lott uns ohn all vertugernis hingahn.<br>Bernhardt von Nötschow. Ja liebenn Bruders allgemein, Ed müchte truw en unverweslich sin, Wu kommen wie tu solker gnade, Dett uns so ewen unne gerade, Uns armen herden up dem feldt, Die Nige Könnig wirt vermeldt. Unne wi sin doch so gar veracht, By iederman, wert man recht betracht, Ma mutt sic skihr verwungern drub, Watt Gott vor en bedenken heb, Datt hä die hohenpristers all, Vergetten thudt in dessen fahll. Die solten gu billig den kingeken klen, Ennen Nahmen habben gemack fin, Si menen mit oppern fis uttgericht, Drumb hä Ihr ock achtedt nicht. Unn oppers lett Gott nicht sehre veil, Barmhertigkeidt hä heppen will. Wollup, folget mi lieben Bruers gudt, Na Bethlahem steht al mi sin undt mudt Hui doch, latt uns gan upperstundt, Datt wie gu balde kommen up den grundt. Mitt grotenn fröden ga ick dahin, Thun nigen kingeken itt mit sin Utt gantten hertenn ick mi frew, Datt seck ick Ju von allen scheu, Fingen wis bälde, so seh ichs gerne, Gott vater werdt uns det wol geweren."
          },
          {
            "typ": "figurtext",
            "text": "Christoffell von Horn. [?] Ju wu bleven aber mene schaff Das mich gu nicht uberzih ene straff. Indän wir sähen nach dem kindt, Sehr hungerig Itzt die wulffe sindt. Jo truwen sie dürffen greffen an Alles was ihn Itzt warden kan."
          },
          {
            "typ": "kontext",
            "text": "Henrich von Lewen. Du solt dafür nicht sorgen thun, Der Gott, welcher uns sinen Söhn, Hatt offenbardt zu dieser frist, Derselb auch unser schutzher ist. Der wirdt durch seinen Engell gudt, Die schaff haltenn in seiner hudt. Es ist uns mer gelegen dran, Daß wir daß kingeken sehen an, Welkes Gott brenget in die weldt, Den das wie hebben gut unne geldt.<br>Ditterich von Dhalen. Gy ilendt altumall thur statt hinein, Unne Juer kener wer wu dät hus mag sin Darinne datt kindt gebaren ist, Watt mene gi datt wi hebben frist, Dett wie die Oellern uth fragenn, unne in den rechten huse komen, Danne so ist enttweder worden Nacht Denne heppen wi truen wolgewacht.<br>Bernhart von Nötschow. Greme di man nig, darffts di ock nicg den Kop dreuer tubrecken, Wie werden io nicht vordt ene gantze wecke Thu brengen met desse unsere rese, Gott ist io wol so klugk unne wise, Datt ha den mittell treppe darin, Thu tigen welk datt hns mudt sin. Sine wergk hä alle thitt fordern khan, Ga du man fortt up frischer ban. Sig da, watt stett ginger für dem hus, Ett werdt fürwar desse Engel sin, Der uns herden in der nacht erschin, Unne di bottschafft von dem kinggeken bracht, Gott hatt uns io recht wolbedacht. Datt werdt datt hus gewisse sein Latt uns met fröden gan hinnein.<br>Frewlein Magdalena Geborne Marggreffin zu Brandenburgk. Ja hie trefft ir das kindelein an. Davon ich euch hab kundt gethan. Gehett hertzu besehets woll, Es wiert euch freude machen voll. Gott vater sich auch selbst erfrewt, Uber euch menschen disetzeidt. Hilfft euch darum aus aller noht, Den er wil nicht des sunders thott. Warumb wolt ihr den furchtsam sein, Weil ir nun seidt auß aller pein, Itzundt nun gantz undt gar Erlöst, Alß himlisch Herr ist heudt getrost. Gehett hertzu besehets woll, Es wierdt euch freude machen voll. Jesus sol er werden genandt, Den er wierdt sein der welt heilandt, Genent des Allerhöchsten Sohn, Er wird sitzen auf Davits thron. Auch wierdt in Gott das Konnigreich Ubers haus Jacob Ewiglich Geben, sein Reich kein endt wirtt han, Es wierdt ihm als sein unterthan. Heute hatt Gott selbst wiedererstatt, Alles was Eva verloren hatt. Eva den thott in die welt bracht, Christus hat nun zurstöret sein macht. Heutt ist der Gros herlichtag, Thran sich niemand gnug freuen mag. Der Herr hatt selbest den tag gemacht, Throst, freude undt heil, euch wiederbracht. Gehett herzu besehets woll, Er wiert euch freuden machen voll.<br>Bernhart von Nötschow. Wie gefeltt iu datt leuen bruers min, Kumpt her, latt uns sucken datt kingeken Do hore ick en Esell undt en Rindt, Hui thu, girgendt fingen wie hie datt skone kindt, O Gott wie wungerlich bistu, Ey kumpt, latt uns doch gan better häthu. Hie fing ick in dan Krippiken, Datt herte leue Jesuken. Ey secht, wie en holttselige Kindt, Do is ock die Esell, unne datt Rindt. Datu datt Krippiken also schlecht, O Gott wie finge wirs so recht, Glügk thu, du ölle frome mahn, Höre watt wie die itz tiken an, Asse wie skepers lagen up den feltt, Ein ieglicher bei seiner Zeltt, Ein skoner Engel thu uns kahm, Vann Gode gesandt, as ick vernam. Ha sprack uns so gar freundtlich thu, Wi sollen sin mit fried und rhu. Unne hören gude newe mehr, Thu Bettlehem geboren wer, Die ganten werlet Herr unne Helandt, Darub wie komen sindt thu handt Mitt groten ill, on allen vertuck, Unne hebbens ock vor kenen betrugk, Weil wie die Zeichen sehen frey, Die Windelken, datt Kripken, stro, unne Hew, Hör nu du ölle Fröme man, Watt wie upperstett dicken an, Lett da der werlett Herr unne Helandt, Darub wie sin kommen thu handt?"
          },
          {
            "typ": "figurtext",
            "text": "Christoffell von Horn. Wir kommen dohar mit grossenn begir, Drumb hörr was ich thue sai an dier. Ist alhie diese Nacht geborn, Christus der Heilandt ausserkohren. Denn do wir hattenn auf den feltt, Sagett zu uns ein Engell schnell, Gen Bettlehem lofft geschwinde hin, In einen stall suchett in, In einer Krippen bey dem vih, Laufft geschwinde, keiner seume sich. Gehett hin verkundigett diese mehr, Darnach lofft geschwinde wieder her."
          },
          {
            "typ": "kontext",
            "text": "Henrich von Lewen. Ich bitt du wollest auch hören mich, Wir hütten draus bey unser vih, Da erhorten wi alle drey, Ein wunderliche Melodey Kosetten mit ananger von der sach, Ja ener thu den andern sprach: Wie wir die sache soltenn verstan, Hor doch wie es thett weiter gan. Do Ener mit den andern streidt, Kam her von Adelichen seitt Ein wunderschöner Engell klar, Sein gesicht wie ein Carfunkell war. Hä gab von ihn ein sottenen schein, Dos es uns deucht ein wunder sein. Er sagt von einen Kindelein, Welches hie zu Bettlehem soltt sein. Undt wen ich die soltt recht bekennen, So thett ers einen Heilandt Nennen. Ein seligmacher dieser weltt, Schuff uns darauf baltt von den feltt, Zu schauen an das wunder gros.<br>Joseph. Caspar von Burckersrodt. Ja hir secht ir den Konnig blos, Maria heltt in in den schos.<br>Bernhardt von Nötschow. Wie lett he denne so gar veracht, Unne hefft gligwoll sottene macht. Wie sege ihm sine Gotthett an. Sine alle weldigkeitt he bergen kan. Die all Himel treget alleine, Ist nun geworden en kingeken klen Die alles vih neret unne erheltt, Die ligt in hew in grott Elendt. Dame mutt dienen datt meer unne ock die windt, Da mutt ma nu wingeln ase an kindt. Dame süs mutten dienen die Engell all, Dan suckt ma nu mehr ihm düstern stall, Unne hefft sine herberg allgemein, Mitt Ochsen, undt mit Esellein, O Gott wo hartt, wo Nackett, wo blodt, Lett doch desse Könnig so groth.<br>Caspar von Burckersrodt. So soltt es sein, so gefill es Gott, So wolt er leiden Angst undt Noht. So macht er euch selig undt rein, Von sunden ledig, guit, unne frey.<br>Bernhart von Nötschow. Ach Gott wie bistu so wunderlig, Datt alle so recht lauen dich Alle thitt muten verlaten werden, Von gierman up dieser Erden. Wie gar ungligk gehett es doch thu, Ock desse Helandt hefft kene Rhu. Ick latte mick beduucken datt es geltt, Die stolten unne prechtigen weldt. Welke von ihren groten gudt, uber die mate vel halden thutt. Darumb so krupt datt Kingeken, In stall, undt verbergett sich bi datt Ringeken, Veracht mit Göttlichen muth, Der werlet uterlichen Pracht undt gutt. Den es hefft gar vell en ander reich, Watt kan ihm sin up Erden glig."
          },
          {
            "typ": "figurtext",
            "text": "Christoffel von Horn. Ich mene das Kingelein lacht mich an, O ich bin gewis wol mit ihm dran, Wie Reckt es uns die Hendelein, O es kan iu so gor frindtlich sein. Es leuchtett wie der sohnnen schein, Do in dam harten Krippelein. O wen die weltt nicht wer verblendt, Undt das kindelein doch recht erkendt. Sie solt In Itzundt tragen auff, Goltt, undt silber, ein gantzen Hauff. Undt diesen newen geborn Hern, Die hende unterlegen gern, Wier danken Gott auf frischer fart, Der uns seinen Sohn hett offenbartt."
          },
          {
            "typ": "kontext",
            "text": "Ditterich von Dhalen. Aldiwill uns Gott hett so verehrt, Unne dessen skatz erstlich beskertt, Will uns altumall wol anstan, Datt wir witer herrummergan, Undt segen watt wie heben gesehn, En globig herte kans nicht verschwegen, Ha mut sottens wier usrupen, Kompt latt uns wier nach huße lupen.<br>Bernhardt von Netschow. Nu si Gott gelobet in am büestern thron, Datt ick nun verachters sköpersmahn. Mit minen Campanes bin wirdig worden, Düsen Christum uterkoren. Unne dett du uns en sottenen groten gast, Thu uns Ermen gesendet hast, Jesum Christum der werlett helandt, Gott vater thu uns hefft gesentt, Dett ha dett verlorne schkepken, sol suken, unne sin herde sin. Un ef wie dät sin gar unwerdt, Ligwol hett uns hude Gott verehrt. Mett Jesu, seinen leuen sohne, Den he uns send von des Himels thröne In ewigkeitt wie lawen di, Nun gar wi hen thu unsern vih. Unsegen die her vader danck."
          },
          {
            "typ": "figurtext",
            "text": "Christoffell von Horn. Ja trauen es ist mir och kein schwangk, Die gnade ist uns worden zutheill, Das ware licht, undt Ewige heill, Dadurch wir hie auf dieser Erden, Aus gnaden sollen selig werden, Das Licht erleucht iederman, O wenig das Licht nehmen an, Die welt ist zwar durchs licht gemacht, Doch sie des lichts gar wintzig acht. Noch dennoch han wir schaffer recht, Weil Gott ist worden unser geschlecht, In Ewigkeitt wir loben dich, Nu zih ich mit freuden zu dem vih. <i>Alhier Bereiten die drey Engelein den Kindlein Jesus essen, wermen In die windelein, undt beschenken es mit allerley spillwergk.</i>"
          },
          {
            "typ": "figurtext",
              "text": "<b>(1. Akt, 3. Szene)</b>"
          }
        ]
      },

      {
        "id": "BerlinerWeihnachtsspiel03",
        "theaterstück": {
          "titel": "Das Berliner Weihnachtsspiel / Eine kurtze Comödien von der Geburt des Herren Christ",
          "zeit": "1589",
          "druckort": "(Handschrift/Regiebuch)",
          "auffuehrungshinweise": "Von den Prinzen und Prinzessinnen des Churfürstlichen Hofes im Jahre 1589 in Berlin aufgeführt"
        },
        "autor": {
          "name": "NN",
          "herkunft": "vmtl. Ndt.",
          "orte": "vmtl. Berlin",
          "lebensdaten": "NN"
        },
        "figur": {
          "name": "Henrich von Lewen",
          "rolle": "Hirte",
          "beschreibung": "redet mit den anderen Hirten (ndt.)"
        },
        "dialekt": {
          "adaption": "vmtl. Autoadaption",
          "dialekt_grossraum": "Ndt."
        },
        "geokoordinaten": {
          "herkunft_autor": {
            "lat": 52.518611,
            "lng": 13.408333
          },
          "herkunft_figur": { 
            "lat": null,
            "lng": null
          }
        },
        "abschnitt": "Der Erste Hirt. Bernhardt von Nötschow. Gi Knechte, gedenkt, hefft gude acht, Thu dem vih, in diser kolle nacht. Der ander Hirt. Christoffell von Horn. Was uns geburdt, das thun wier gern, Hilff Gott, wie dutt die kolle so weh. Bernhardt von Nötschow. Ick gleub, datt nich Elenger Lüde, Gesungen werden, diese Thide, Den die in sottener angst undt Noth, Erwerwen müten dedt tegeliche Brodt. Bi dage unde nacht hebbe ick kene rhu, Dett richten mii die skengige wölffe thu, Bin Ick nicht wakendt alle thidt, So kost et meinen skepken ir hütt. Itzt thutt ick tu dem ersten mahll. Dett klingen müten berch unde thall. Gewes geff acht up min Hörne, Dett thudt den skenigsken wulwen törn Thutte gegen mi tum engermall, Datt bliwet ken wulff da öwerall. Christoffell von Horn. So blas ick als en gegersmahn, So gutt als ichs gelernet ha. Loß dich ach hören lieber gespan, So flihen die wulwe all davon. So sein wir diese Nacht alle drey. Hie miteinander sorgenfrey. Der 3 Hirt. Henrich von Lewen. Lieben gesellens hörtt mein Klagen, Die Keltt wil mit fast gar veriagen, Vor frost ich zitter mit dem Horn, Mein blosen ist heutt alle verlorn. So kalte nacht ich nie endtpfandt, So lang ich huet up dessen Landt. Die Himell Rött tigt ok was an, Wiwol icks nicht verstehen kan. Datt gewolk verschwinget ganz undt gar, Omb uns ist es schön hell undt chlar, Welcher weis nun was das bedeudt. Bernhardt von Nötschow. I ga, ett is uppestede in kolle thidt, Die gewönlig mack ene klare nacht. Henrich von Lewen. Mick dücht ick hore en Engellsingen, In himell, das als thutt Erklingen. Christoffell von Horn. Je solten die Engel desse thitt Nich hebben enger wohn unde fredt, Den datt sie singen bi der nacht? O nen, et stedt nicht in unser macht, Das wir so selig muchten werden, Mitt unsern tun alhie up Erden, Thu Hören Gottes Hemligkedt, Gebe ick dir kurtz zu nün beschedt. Bernhardt in Nötschow. Hort up von iun den dispentiren, Mi dut so mechtigen sehre frisen, Mi zittern all mine gelider, Von frost mutt ig mi legen neder, Ick Rade iu folget ock miner lehre. Henrich von Lewen. So legen wi uns all doher, Gott wiert vor uns gar threulich hüten, Uns, undt unser vih wolbehütten. Allhier fehett ein Engell aus der Musiken folgenden gefangk an zu singen, welchen die anderenn mit den Instrumenten hergegen andtworten. [...| Christoffell von Horn. Nicht wes ich wie dem Handel ist, Ich fürchte mich hardt zu dieser frist, Undt so ich die sache recht vornim. So höre ich thraunn och eine stimm, Nicht wet von uns, dat gleweth mir. Berendt von Nöstch. Potz middewek, ic hollet oc mit dy, Min schlap is trauen nig gewest sehr lange, Ick heppe gehordt ein wungenseltzam Klangk, Mick dückt ock wüht do ferne singt, Ja frilig ist ein seltzam dingk, Datt is nicht eine menschliche stim, Ein grodett wunder ick vernim. Datt mut wadt sin, et sie ock, wadt et woll, Die lufft ist aller fröden vol. Ein Engell, von uns nicht seer weitt, Wierdt hebbenn sünderliche freudt. Musica. Alhier fehret ein gepaptes Engelchen samp zween Sternen mit Rackötthen an einer Leinen herrunter, davon die Hirten furchtsam und Erschroken sein. Henrich von Lewen. Wie ist doch ein geschrei in der lufft, Woltt Gott ich wust ein höle klufft, Wir woltenn altumall hinnein, Zu endtflihen dem hellen schein. (1. Akt, 1. Szene) Dieterich von Dhalen der 4. Hirt. Gy gesellen, heffe gi nu gehoredt, Watt uns Gott upperstundt hatt beskereth Watt mutt datt vor en wunger sin, Die allene erheltt all dingk, Is nun worden en klen Kindeken, Undt soll liggen in Krippeken, Inn sottener Kölle uppen Windelken, In dustern stall bi datt Eselken, Uppen harden stro bi datt Rindigken, Life Gott, datt mudt zu selten stan, Lott uns ohn all vertugernis hingahn. Bernhardt von Nötschow. Ja liebenn Bruders allgemein, Ed müchte truw en unverweslich sin, Wu kommen wie tu solker gnade, Dett uns so ewen unne gerade, Uns armen herden up dem feldt, Die Nige Könnig wirt vermeldt. Unne wi sin doch so gar veracht, By iederman, wert man recht betracht, Ma mutt sic skihr verwungern drub, Watt Gott vor en bedenken heb, Datt hä die hohenpristers all, Vergetten thudt in dessen fahll. Die solten gu billig den kingeken klen, Ennen Nahmen habben gemack fin, Si menen mit oppern fis uttgericht, Drumb hä Ihr ock achtedt nicht. Unn oppers lett Gott nicht sehre veil, Barmhertigkeidt hä heppen will. Wollup, folget mi lieben Bruers gudt, Na Bethlahem steht al mi sin undt mudt Hui doch, latt uns gan upperstundt, Datt wie gu balde kommen up den grundt. Mitt grotenn fröden ga ick dahin, Thun nigen kingeken itt mit sin Utt gantten hertenn ick mi frew, Datt seck ick Ju von allen scheu, Fingen wis bälde, so seh ichs gerne, Gott vater werdt uns det wol geweren. Christoffell von Horn. [?] Ju wu bleven aber mene schaff Das mich gu nicht uberzih ene straff. Indän wir sähen nach dem kindt, Sehr hungerig Itzt die wulffe sindt. Jo truwen sie dürffen greffen an Alles was ihn Itzt warden kan. Henrich von Lewen. Du solt dafür nicht sorgen thun, Der Gott, welcher uns sinen Söhn, Hatt offenbardt zu dieser frist, Derselb auch unser schutzher ist. Der wirdt durch seinen Engell gudt, Die schaff haltenn in seiner hudt. Es ist uns mer gelegen dran, Daß wir daß kingeken sehen an, Welkes Gott brenget in die weldt, Den das wie hebben gut unne geldt. Ditterich von Dhalen. Gy ilendt altumall thur statt hinein, Unne Juer kener wer wu dät hus mag sin Darinne datt kindt gebaren ist, Watt mene gi datt wi hebben frist, Dett wie die Oellern uth fragenn, unne in den rechten huse komen, Danne so ist enttweder worden Nacht Denne heppen wi truen wolgewacht. Bernhart von Nötschow. Greme di man nig, darffts di ock nicg den Kop dreuer tubrecken, Wie werden io nicht vordt ene gantze wecke Thu brengen met desse unsere rese, Gott ist io wol so klugk unne wise, Datt ha den mittell treppe darin, Thu tigen welk datt hns mudt sin. Sine wergk hä alle thitt fordern khan, Ga du man fortt up frischer ban. Sig da, watt stett ginger für dem hus, Ett werdt fürwar desse Engel sin, Der uns herden in der nacht erschin, Unne di bottschafft von dem kinggeken bracht, Gott hatt uns io recht wolbedacht. Datt werdt datt hus gewisse sein Latt uns met fröden gan hinnein. Frewlein Magdalena Geborne Marggreffin zu Brandenburgk. Ja hie trefft ir das kindelein an. Davon ich euch hab kundt gethan. Gehett hertzu besehets woll, Es wiert euch freude machen voll. Gott vater sich auch selbst erfrewt, Uber euch menschen disetzeidt. Hilfft euch darum aus aller noht, Den er wil nicht des sunders thott. Warumb wolt ihr den furchtsam sein, Weil ir nun seidt auß aller pein, Itzundt nun gantz undt gar Erlöst, Alß himlisch Herr ist heudt getrost. Gehett hertzu besehets woll, Es wierdt euch freude machen voll. Jesus sol er werden genandt, Den er wierdt sein der welt heilandt, Genent des Allerhöchsten Sohn, Er wird sitzen auf Davits thron. Auch wierdt in Gott das Konnigreich Ubers haus Jacob Ewiglich Geben, sein Reich kein endt wirtt han, Es wierdt ihm als sein unterthan. Heute hatt Gott selbst wiedererstatt, Alles was Eva verloren hatt. Eva den thott in die welt bracht, Christus hat nun zurstöret sein macht. Heutt ist der Gros herlichtag, Thran sich niemand gnug freuen mag. Der Herr hatt selbest den tag gemacht, Throst, freude undt heil, euch wiederbracht. Gehett herzu besehets woll, Er wiert euch freuden machen voll. Bernhart von Nötschow. Wie gefeltt iu datt leuen bruers min, Kumpt her, latt uns sucken datt kingeken Do hore ick en Esell undt en Rindt, Hui thu, girgendt fingen wie hie datt skone kindt, O Gott wie wungerlich bistu, Ey kumpt, latt uns doch gan better häthu. Hie fing ick in dan Krippiken, Datt herte leue Jesuken. Ey secht, wie en holttselige Kindt, Do is ock die Esell, unne datt Rindt. Datu datt Krippiken also schlecht, O Gott wie finge wirs so recht, Glügk thu, du ölle frome mahn, Höre watt wie die itz tiken an, Asse wie skepers lagen up den feltt, Ein ieglicher bei seiner Zeltt, Ein skoner Engel thu uns kahm, Vann Gode gesandt, as ick vernam. Ha sprack uns so gar freundtlich thu, Wi sollen sin mit fried und rhu. Unne hören gude newe mehr, Thu Bettlehem geboren wer, Die ganten werlet Herr unne Helandt, Darub wie komen sindt thu handt Mitt groten ill, on allen vertuck, Unne hebbens ock vor kenen betrugk, Weil wie die Zeichen sehen frey, Die Windelken, datt Kripken, stro, unne Hew, Hör nu du ölle Fröme man, Watt wie upperstett dicken an, Lett da der werlett Herr unne Helandt, Darub wie sin kommen thu handt? Christoffell von Horn. Wir kommen dohar mit grossenn begir, Drumb hörr was ich thue sai an dier. Ist alhie diese Nacht geborn, Christus der Heilandt ausserkohren. Denn do wir hattenn auf den feltt, Sagett zu uns ein Engell schnell, Gen Bettlehem lofft geschwinde hin, In einen stall suchett in, In einer Krippen bey dem vih, Laufft geschwinde, keiner seume sich. Gehett hin verkundigett diese mehr, Darnach lofft geschwinde wieder her. Henrich von Lewen. Ich bitt du wollest auch hören mich, Wir hütten draus bey unser vih, Da erhorten wi alle drey, Ein wunderliche Melodey Kosetten mit ananger von der sach, Ja ener thu den andern sprach: Wie wir die sache soltenn verstan, Hor doch wie es thett weiter gan. Do Ener mit den andern streidt, Kam her von Adelichen seitt Ein wunderschöner Engell klar, Sein gesicht wie ein Carfunkell war. Hä gab von ihn ein sottenen schein, Dos es uns deucht ein wunder sein. Er sagt von einen Kindelein, Welches hie zu Bettlehem soltt sein. Undt wen ich die soltt recht bekennen, So thett ers einen Heilandt Nennen. Ein seligmacher dieser weltt, Schuff uns darauf baltt von den feltt, Zu schauen an das wunder gros. Joseph. Caspar von Burckersrodt. Ja hir secht ir den Konnig blos, Maria heltt in in den schos. Bernhardt von Nötschow. Wie lett he denne so gar veracht, Unne hefft gligwoll sottene macht. Wie sege ihm sine Gotthett an. Sine alle weldigkeitt he bergen kan. Die all Himel treget alleine, Ist nun geworden en kingeken klen Die alles vih neret unne erheltt, Die ligt in hew in grott Elendt. Dame mutt dienen datt meer unne ock die windt, Da mutt ma nu wingeln ase an kindt. Dame süs mutten dienen die Engell all, Dan suckt ma nu mehr ihm düstern stall, Unne hefft sine herberg allgemein, Mitt Ochsen, undt mit Esellein, O Gott wo hartt, wo Nackett, wo blodt, Lett doch desse Könnig so groth. Caspar von Burckersrodt. So soltt es sein, so gefill es Gott, So wolt er leiden Angst undt Noht. So macht er euch selig undt rein, Von sunden ledig, guit, unne frey. Bernhart von Nötschow. Ach Gott wie bistu so wunderlig, Datt alle so recht lauen dich Alle thitt muten verlaten werden, Von gierman up dieser Erden. Wie gar ungligk gehett es doch thu, Ock desse Helandt hefft kene Rhu. Ick latte mick beduucken datt es geltt, Die stolten unne prechtigen weldt. Welke von ihren groten gudt, uber die mate vel halden thutt. Darumb so krupt datt Kingeken, In stall, undt verbergett sich bi datt Ringeken, Veracht mit Göttlichen muth, Der werlet uterlichen Pracht undt gutt. Den es hefft gar vell en ander reich, Watt kan ihm sin up Erden glig. Christoffel von Horn. Ich mene das Kingelein lacht mich an, O ich bin gewis wol mit ihm dran, Wie Reckt es uns die Hendelein, O es kan iu so gor frindtlich sein. Es leuchtett wie der sohnnen schein, Do in dam harten Krippelein. O wen die weltt nicht wer verblendt, Undt das kindelein doch recht erkendt. Sie solt In Itzundt tragen auff, Goltt, undt silber, ein gantzen Hauff. Undt diesen newen geborn Hern, Die hende unterlegen gern, Wier danken Gott auf frischer fart, Der uns seinen Sohn hett offenbartt. Ditterich von Dhalen. Aldiwill uns Gott hett so verehrt, Unne dessen skatz erstlich beskertt, Will uns altumall wol anstan, Datt wir witer herrummergan, Undt segen watt wie heben gesehn, En globig herte kans nicht verschwegen, Ha mut sottens wier usrupen, Kompt latt uns wier nach huße lupen. Bernhardt von Netschow. Nu si Gott gelobet in am büestern thron, Datt ick nun verachters sköpersmahn. Mit minen Campanes bin wirdig worden, Düsen Christum uterkoren. Unne dett du uns en sottenen groten gast, Thu uns Ermen gesendet hast, Jesum Christum der werlett helandt, Gott vater thu uns hefft gesentt, Dett ha dett verlorne schkepken, sol suken, unne sin herde sin. Un ef wie dät sin gar unwerdt, Ligwol hett uns hude Gott verehrt. Mett Jesu, seinen leuen sohne, Den he uns send von des Himels thröne In ewigkeitt wie lawen di, Nun gar wi hen thu unsern vih. Unsegen die her vader danck. Christoffell von Horn. Ja trauen es ist mir och kein schwangk, Die gnade ist uns worden zutheill, Das ware licht, undt Ewige heill, Dadurch wir hie auf dieser Erden, Aus gnaden sollen selig werden, Das Licht erleucht iederman, O wenig das Licht nehmen an, Die welt ist zwar durchs licht gemacht, Doch sie des lichts gar wintzig acht. Noch dennoch han wir schaffer recht, Weil Gott ist worden unser geschlecht, In Ewigkeitt wir loben dich, Nu zih ich mit freuden zu dem vih. Alhier Bereiten die drey Engelein den Kindlein Jesus essen, wermen In die windelein, undt beschenken es mit allerley spillwergk. (1. Akt, 3. Szene)",
        "original_link": "https://digital.zlb.de/viewer/ppnresolver?id=15474883",
        "abschnitt_segmentiert": [
          {
            "typ": "kontext",
            "text": "Der Erste Hirt. Bernhardt von Nötschow. Gi Knechte, gedenkt, hefft gude acht, Thu dem vih, in diser kolle nacht.<br>Der ander Hirt. Christoffell von Horn. Was uns geburdt, das thun wier gern, Hilff Gott, wie dutt die kolle so weh.<br>Bernhardt von Nötschow. Ick gleub, datt nich Elenger Lüde, Gesungen werden, diese Thide, Den die in sottener angst undt Noth, Erwerwen müten dedt tegeliche Brodt. Bi dage unde nacht hebbe ick kene rhu, Dett richten mii die skengige wölffe thu, Bin Ick nicht wakendt alle thidt, So kost et meinen skepken ir hütt. Itzt thutt ick tu dem ersten mahll. Dett klingen müten berch unde thall. Gewes geff acht up min Hörne, Dett thudt den skenigsken wulwen törn Thutte gegen mi tum engermall, Datt bliwet ken wulff da öwerall.<br>Christoffell von Horn. So blas ick als en gegersmahn, So gutt als ichs gelernet ha. Loß dich ach hören lieber gespan, So flihen die wulwe all davon. So sein wir diese Nacht alle drey. Hie miteinander sorgenfrey."
          },
          {
            "typ": "figurtext",
            "text": "Der 3 Hirt. Henrich von Lewen. Lieben gesellens hörtt mein Klagen, Die Keltt wil mit fast gar veriagen, Vor frost ich zitter mit dem Horn, Mein blosen ist heutt alle verlorn. So kalte nacht ich nie endtpfandt, So lang ich huet up dessen Landt. Die Himell Rött tigt ok was an, Wiwol icks nicht verstehen kan. Datt gewolk verschwinget ganz undt gar, Omb uns ist es schön hell undt chlar, Welcher weis nun was das bedeudt."
          },
          {
            "typ": "kontext",
            "text": "Bernhardt von Nötschow. I ga, ett is uppestede in kolle thidt, Die gewönlig mack ene klare nacht."
          },
          {
            "typ": "figurtext",
            "text": "Henrich von Lewen. Mick dücht ick hore en Engellsingen, In himell, das als thutt Erklingen."
          },
          {
            "typ": "kontext",
            "text": "Christoffell von Horn. Je solten die Engel desse thitt Nich hebben enger wohn unde fredt, Den datt sie singen bi der nacht? O nen, et stedt nicht in unser macht, Das wir so selig muchten werden, Mitt unsern tun alhie up Erden, Thu Hören Gottes Hemligkedt, Gebe ick dir kurtz zu nün beschedt.<br>Bernhardt in Nötschow. Hort up von iun den dispentiren, Mi dut so mechtigen sehre frisen, Mi zittern all mine gelider, Von frost mutt ig mi legen neder, Ick Rade iu folget ock miner lehre."
          },
          {
            "typ": "figurtext",
            "text": "Henrich von Lewen. So legen wi uns all doher, Gott wiert vor uns gar threulich hüten, Uns, undt unser vih wolbehütten."
          },
          {
            "typ": "kontext",
            "text": "<i>Allhier fehett ein Engell aus der Musiken folgenden gefangk an zu singen, welchen die anderenn mit den Instrumenten hergegen andtworten.</i> [...]<br>Christoffell von Horn. Nicht wes ich wie dem Handel ist, Ich fürchte mich hardt zu dieser frist, Undt so ich die sache recht vornim. So höre ich thraunn och eine stimm, Nicht wet von uns, dat gleweth mir.<br>Berendt von Nöstch. Potz middewek, ic hollet oc mit dy, Min schlap is trauen nig gewest sehr lange, Ick heppe gehordt ein wungenseltzam Klangk, Mick dückt ock wüht do ferne singt, Ja frilig ist ein seltzam dingk, Datt is nicht eine menschliche stim, Ein grodett wunder ick vernim. Datt mut wadt sin, et sie ock, wadt et woll, Die lufft ist aller fröden vol. Ein Engell, von uns nicht seer weitt, Wierdt hebbenn sünderliche freudt. <i>Musica. Alhier fehret ein gepaptes Engelchen samp zween Sternen mit Rackötthen an einer Leinen herrunter, davon die Hirten furchtsam und Erschroken sein.</i>"
          },
          {
            "typ": "figurtext",
            "text": "Henrich von Lewen. Wie ist doch ein geschrei in der lufft, Woltt Gott ich wust ein höle klufft, Wir woltenn altumall hinnein, Zu endtflihen dem hellen schein."
          },
          {
            "typ": "figurtext",
            "text": "<b>(1. Akt, 1. Szene)</b><br><br>"
          },

          {
            "typ": "kontext",
            "text": "Dieterich von Dhalen der 4. Hirt. Gy gesellen, heffe gi nu gehoredt, Watt uns Gott upperstundt hatt beskereth Watt mutt datt vor en wunger sin, Die allene erheltt all dingk, Is nun worden en klen Kindeken, Undt soll liggen in Krippeken, Inn sottener Kölle uppen Windelken, In dustern stall bi datt Eselken, Uppen harden stro bi datt Rindigken, Life Gott, datt mudt zu selten stan, Lott uns ohn all vertugernis hingahn.<br>Bernhardt von Nötschow. Ja liebenn Bruders allgemein, Ed müchte truw en unverweslich sin, Wu kommen wie tu solker gnade, Dett uns so ewen unne gerade, Uns armen herden up dem feldt, Die Nige Könnig wirt vermeldt. Unne wi sin doch so gar veracht, By iederman, wert man recht betracht, Ma mutt sic skihr verwungern drub, Watt Gott vor en bedenken heb, Datt hä die hohenpristers all, Vergetten thudt in dessen fahll. Die solten gu billig den kingeken klen, Ennen Nahmen habben gemack fin, Si menen mit oppern fis uttgericht, Drumb hä Ihr ock achtedt nicht. Unn oppers lett Gott nicht sehre veil, Barmhertigkeidt hä heppen will. Wollup, folget mi lieben Bruers gudt, Na Bethlahem steht al mi sin undt mudt Hui doch, latt uns gan upperstundt, Datt wie gu balde kommen up den grundt. Mitt grotenn fröden ga ick dahin, Thun nigen kingeken itt mit sin Utt gantten hertenn ick mi frew, Datt seck ick Ju von allen scheu, Fingen wis bälde, so seh ichs gerne, Gott vater werdt uns det wol geweren.<br>Christoffell von Horn. [?] Ju wu bleven aber mene schaff Das mich gu nicht uberzih ene straff. Indän wir sähen nach dem kindt, Sehr hungerig Itzt die wulffe sindt. Jo truwen sie dürffen greffen an Alles was ihn Itzt warden kan."
          },
          {
            "typ": "figurtext",
            "text": "Henrich von Lewen. Du solt dafür nicht sorgen thun, Der Gott, welcher uns sinen Söhn, Hatt offenbardt zu dieser frist, Derselb auch unser schutzher ist. Der wirdt durch seinen Engell gudt, Die schaff haltenn in seiner hudt. Es ist uns mer gelegen dran, Daß wir daß kingeken sehen an, Welkes Gott brenget in die weldt, Den das wie hebben gut unne geldt."
          },
          {
            "typ": "kontext",
            "text": "Ditterich von Dhalen. Gy ilendt altumall thur statt hinein, Unne Juer kener wer wu dät hus mag sin Darinne datt kindt gebaren ist, Watt mene gi datt wi hebben frist, Dett wie die Oellern uth fragenn, unne in den rechten huse komen, Danne so ist enttweder worden Nacht Denne heppen wi truen wolgewacht.<br>Bernhart von Nötschow. Greme di man nig, darffts di ock nicg den Kop dreuer tubrecken, Wie werden io nicht vordt ene gantze wecke Thu brengen met desse unsere rese, Gott ist io wol so klugk unne wise, Datt ha den mittell treppe darin, Thu tigen welk datt hns mudt sin. Sine wergk hä alle thitt fordern khan, Ga du man fortt up frischer ban. Sig da, watt stett ginger für dem hus, Ett werdt fürwar desse Engel sin, Der uns herden in der nacht erschin, Unne di bottschafft von dem kinggeken bracht, Gott hatt uns io recht wolbedacht. Datt werdt datt hus gewisse sein Latt uns met fröden gan hinnein.<br>Frewlein Magdalena Geborne Marggreffin zu Brandenburgk. Ja hie trefft ir das kindelein an. Davon ich euch hab kundt gethan. Gehett hertzu besehets woll, Es wiert euch freude machen voll. Gott vater sich auch selbst erfrewt, Uber euch menschen disetzeidt. Hilfft euch darum aus aller noht, Den er wil nicht des sunders thott. Warumb wolt ihr den furchtsam sein, Weil ir nun seidt auß aller pein, Itzundt nun gantz undt gar Erlöst, Alß himlisch Herr ist heudt getrost. Gehett hertzu besehets woll, Es wierdt euch freude machen voll. Jesus sol er werden genandt, Den er wierdt sein der welt heilandt, Genent des Allerhöchsten Sohn, Er wird sitzen auf Davits thron. Auch wierdt in Gott das Konnigreich Ubers haus Jacob Ewiglich Geben, sein Reich kein endt wirtt han, Es wierdt ihm als sein unterthan. Heute hatt Gott selbst wiedererstatt, Alles was Eva verloren hatt. Eva den thott in die welt bracht, Christus hat nun zurstöret sein macht. Heutt ist der Gros herlichtag, Thran sich niemand gnug freuen mag. Der Herr hatt selbest den tag gemacht, Throst, freude undt heil, euch wiederbracht. Gehett herzu besehets woll, Er wiert euch freuden machen voll.<br>Bernhart von Nötschow. Wie gefeltt iu datt leuen bruers min, Kumpt her, latt uns sucken datt kingeken Do hore ick en Esell undt en Rindt, Hui thu, girgendt fingen wie hie datt skone kindt, O Gott wie wungerlich bistu, Ey kumpt, latt uns doch gan better häthu. Hie fing ick in dan Krippiken, Datt herte leue Jesuken. Ey secht, wie en holttselige Kindt, Do is ock die Esell, unne datt Rindt. Datu datt Krippiken also schlecht, O Gott wie finge wirs so recht, Glügk thu, du ölle frome mahn, Höre watt wie die itz tiken an, Asse wie skepers lagen up den feltt, Ein ieglicher bei seiner Zeltt, Ein skoner Engel thu uns kahm, Vann Gode gesandt, as ick vernam. Ha sprack uns so gar freundtlich thu, Wi sollen sin mit fried und rhu. Unne hören gude newe mehr, Thu Bettlehem geboren wer, Die ganten werlet Herr unne Helandt, Darub wie komen sindt thu handt Mitt groten ill, on allen vertuck, Unne hebbens ock vor kenen betrugk, Weil wie die Zeichen sehen frey, Die Windelken, datt Kripken, stro, unne Hew, Hör nu du ölle Fröme man, Watt wie upperstett dicken an, Lett da der werlett Herr unne Helandt, Darub wie sin kommen thu handt?<br>Christoffell von Horn. Wir kommen dohar mit grossenn begir, Drumb hörr was ich thue sai an dier. Ist alhie diese Nacht geborn, Christus der Heilandt ausserkohren. Denn do wir hattenn auf den feltt, Sagett zu uns ein Engell schnell, Gen Bettlehem lofft geschwinde hin, In einen stall suchett in, In einer Krippen bey dem vih, Laufft geschwinde, keiner seume sich. Gehett hin verkundigett diese mehr, Darnach lofft geschwinde wieder her."
          },
          {
            "typ": "figurtext",
            "text": "Henrich von Lewen. Ich bitt du wollest auch hören mich, Wir hütten draus bey unser vih, Da erhorten wi alle drey, Ein wunderliche Melodey Kosetten mit ananger von der sach, Ja ener thu den andern sprach: Wie wir die sache soltenn verstan, Hor doch wie es thett weiter gan. Do Ener mit den andern streidt, Kam her von Adelichen seitt Ein wunderschöner Engell klar, Sein gesicht wie ein Carfunkell war. Hä gab von ihn ein sottenen schein, Dos es uns deucht ein wunder sein. Er sagt von einen Kindelein, Welches hie zu Bettlehem soltt sein. Undt wen ich die soltt recht bekennen, So thett ers einen Heilandt Nennen. Ein seligmacher dieser weltt, Schuff uns darauf baltt von den feltt, Zu schauen an das wunder gros."
          },
          {
            "typ": "kontext",
            "text": "Joseph. Caspar von Burckersrodt. Ja hir secht ir den Konnig blos, Maria heltt in in den schos.<br>Bernhardt von Nötschow. Wie lett he denne so gar veracht, Unne hefft gligwoll sottene macht. Wie sege ihm sine Gotthett an. Sine alle weldigkeitt he bergen kan. Die all Himel treget alleine, Ist nun geworden en kingeken klen Die alles vih neret unne erheltt, Die ligt in hew in grott Elendt. Dame mutt dienen datt meer unne ock die windt, Da mutt ma nu wingeln ase an kindt. Dame süs mutten dienen die Engell all, Dan suckt ma nu mehr ihm düstern stall, Unne hefft sine herberg allgemein, Mitt Ochsen, undt mit Esellein, O Gott wo hartt, wo Nackett, wo blodt, Lett doch desse Könnig so groth.<br>Caspar von Burckersrodt. So soltt es sein, so gefill es Gott, So wolt er leiden Angst undt Noht. So macht er euch selig undt rein, Von sunden ledig, guit, unne frey.<br>Bernhart von Nötschow. Ach Gott wie bistu so wunderlig, Datt alle so recht lauen dich Alle thitt muten verlaten werden, Von gierman up dieser Erden. Wie gar ungligk gehett es doch thu, Ock desse Helandt hefft kene Rhu. Ick latte mick beduucken datt es geltt, Die stolten unne prechtigen weldt. Welke von ihren groten gudt, uber die mate vel halden thutt. Darumb so krupt datt Kingeken, In stall, undt verbergett sich bi datt Ringeken, Veracht mit Göttlichen muth, Der werlet uterlichen Pracht undt gutt. Den es hefft gar vell en ander reich, Watt kan ihm sin up Erden glig.<br>Christoffel von Horn. Ich mene das Kingelein lacht mich an, O ich bin gewis wol mit ihm dran, Wie Reckt es uns die Hendelein, O es kan iu so gor frindtlich sein. Es leuchtett wie der sohnnen schein, Do in dam harten Krippelein. O wen die weltt nicht wer verblendt, Undt das kindelein doch recht erkendt. Sie solt In Itzundt tragen auff, Goltt, undt silber, ein gantzen Hauff. Undt diesen newen geborn Hern, Die hende unterlegen gern, Wier danken Gott auf frischer fart, Der uns seinen Sohn hett offenbartt.<br>Ditterich von Dhalen. Aldiwill uns Gott hett so verehrt, Unne dessen skatz erstlich beskertt, Will uns altumall wol anstan, Datt wir witer herrummergan, Undt segen watt wie heben gesehn, En globig herte kans nicht verschwegen, Ha mut sottens wier usrupen, Kompt latt uns wier nach huße lupen.<br>Bernhardt von Netschow. Nu si Gott gelobet in am büestern thron, Datt ick nun verachters sköpersmahn. Mit minen Campanes bin wirdig worden, Düsen Christum uterkoren. Unne dett du uns en sottenen groten gast, Thu uns Ermen gesendet hast, Jesum Christum der werlett helandt, Gott vater thu uns hefft gesentt, Dett ha dett verlorne schkepken, sol suken, unne sin herde sin. Un ef wie dät sin gar unwerdt, Ligwol hett uns hude Gott verehrt. Mett Jesu, seinen leuen sohne, Den he uns send von des Himels thröne In ewigkeitt wie lawen di, Nun gar wi hen thu unsern vih. Unsegen die her vader danck.<br>Christoffell von Horn. Ja trauen es ist mir och kein schwangk, Die gnade ist uns worden zutheill, Das ware licht, undt Ewige heill, Dadurch wir hie auf dieser Erden, Aus gnaden sollen selig werden, Das Licht erleucht iederman, O wenig das Licht nehmen an, Die welt ist zwar durchs licht gemacht, Doch sie des lichts gar wintzig acht. Noch dennoch han wir schaffer recht, Weil Gott ist worden unser geschlecht, In Ewigkeitt wir loben dich, Nu zih ich mit freuden zu dem vih. <i>Alhier Bereiten die drey Engelein den Kindlein Jesus essen, wermen In die windelein, undt beschenken es mit allerley spillwergk.</i>"
          },
          {
            "typ": "figurtext",
            "text": "<b>(1. Akt, 3. Szene)</b>"
          }
        ]
      },

      {
        "id": "BerlinerWeihnachtsspiel04",
        "theaterstück": {
          "titel": "Das Berliner Weihnachtsspiel / Eine kurtze Comödien von der Geburt des Herren Christ",
          "zeit": "1589",
          "druckort": "(Handschrift/Regiebuch)",
          "auffuehrungshinweise": "Von den Prinzen und Prinzessinnen des Churfürstlichen Hofes im Jahre 1589 in Berlin aufgeführt"
        },
        "autor": {
          "name": "NN",
          "herkunft": "vmtl. Ndt.",
          "orte": "vmtl. Berlin",
          "lebensdaten": "NN"
        },
        "figur": {
          "name": "Ditterich von Dhalen",
          "rolle": "Hirte",
          "beschreibung": "redet mit den anderen Hirten (ndt.)"
        },
        "dialekt": {
          "adaption": "vmtl. Autoadaption",
          "dialekt_grossraum": "Ndt."
        },
        "geokoordinaten": {
          "herkunft_autor": {
            "lat": 52.518611,
            "lng": 13.408333
          },
          "herkunft_figur": { 
            "lat": null,
            "lng": null
          }
        },
        "abschnitt": "Dieterich von Dhalen der 4. Hirt. Gy gesellen, heffe gi nu gehoredt, Watt uns Gott upperstundt hatt beskereth Watt mutt datt vor en wunger sin, Die allene erheltt all dingk, Is nun worden en klen Kindeken, Undt soll liggen in Krippeken, Inn sottener Kölle uppen Windelken, In dustern stall bi datt Eselken, Uppen harden stro bi datt Rindigken, Life Gott, datt mudt zu selten stan, Lott uns ohn all vertugernis hingahn. Bernhardt von Nötschow. Ja liebenn Bruders allgemein, Ed müchte truw en unverweslich sin, Wu kommen wie tu solker gnade, Dett uns so ewen unne gerade, Uns armen herden up dem feldt, Die Nige Könnig wirt vermeldt. Unne wi sin doch so gar veracht, By iederman, wert man recht betracht, Ma mutt sic skihr verwungern drub, Watt Gott vor en bedenken heb, Datt hä die hohenpristers all, Vergetten thudt in dessen fahll. Die solten gu billig den kingeken klen, Ennen Nahmen habben gemack fin, Si menen mit oppern fis uttgericht, Drumb hä Ihr ock achtedt nicht. Unn oppers lett Gott nicht sehre veil, Barmhertigkeidt hä heppen will. Wollup, folget mi lieben Bruers gudt, Na Bethlahem steht al mi sin undt mudt Hui doch, latt uns gan upperstundt, Datt wie gu balde kommen up den grundt. Mitt grotenn fröden ga ick dahin, Thun nigen kingeken itt mit sin Utt gantten hertenn ick mi frew, Datt seck ick Ju von allen scheu, Fingen wis bälde, so seh ichs gerne, Gott vater werdt uns det wol geweren. Christoffell von Horn. [?] Ju wu bleven aber mene schaff Das mich gu nicht uberzih ene straff. Indän wir sähen nach dem kindt, Sehr hungerig Itzt die wulffe sindt. Jo truwen sie dürffen greffen an Alles was ihn Itzt warden kan. Henrich von Lewen. Du solt dafür nicht sorgen thun, Der Gott, welcher uns sinen Söhn, Hatt offenbardt zu dieser frist, Derselb auch unser schutzher ist. Der wirdt durch seinen Engell gudt, Die schaff haltenn in seiner hudt. Es ist uns mer gelegen dran, Daß wir daß kingeken sehen an, Welkes Gott brenget in die weldt, Den das wie hebben gut unne geldt. Ditterich von Dhalen. Gy ilendt altumall thur statt hinein, Unne Juer kener wer wu dät hus mag sin Darinne datt kindt gebaren ist, Watt mene gi datt wi hebben frist, Dett wie die Oellern uth fragenn, unne in den rechten huse komen, Danne so ist enttweder worden Nacht Denne heppen wi truen wolgewacht. Bernhart von Nötschow. Greme di man nig, darffts di ock nicg den Kop dreuer tubrecken, Wie werden io nicht vordt ene gantze wecke Thu brengen met desse unsere rese, Gott ist io wol so klugk unne wise, Datt ha den mittell treppe darin, Thu tigen welk datt hns mudt sin. Sine wergk hä alle thitt fordern khan, Ga du man fortt up frischer ban. Sig da, watt stett ginger für dem hus, Ett werdt fürwar desse Engel sin, Der uns herden in der nacht erschin, Unne di bottschafft von dem kinggeken bracht, Gott hatt uns io recht wolbedacht. Datt werdt datt hus gewisse sein Latt uns met fröden gan hinnein. Frewlein Magdalena Geborne Marggreffin zu Brandenburgk. Ja hie trefft ir das kindelein an. Davon ich euch hab kundt gethan. Gehett hertzu besehets woll, Es wiert euch freude machen voll. Gott vater sich auch selbst erfrewt, Uber euch menschen disetzeidt. Hilfft euch darum aus aller noht, Den er wil nicht des sunders thott. Warumb wolt ihr den furchtsam sein, Weil ir nun seidt auß aller pein, Itzundt nun gantz undt gar Erlöst, Alß himlisch Herr ist heudt getrost. Gehett hertzu besehets woll, Es wierdt euch freude machen voll. Jesus sol er werden genandt, Den er wierdt sein der welt heilandt, Genent des Allerhöchsten Sohn, Er wird sitzen auf Davits thron. Auch wierdt in Gott das Konnigreich Ubers haus Jacob Ewiglich Geben, sein Reich kein endt wirtt han, Es wierdt ihm als sein unterthan. Heute hatt Gott selbst wiedererstatt, Alles was Eva verloren hatt. Eva den thott in die welt bracht, Christus hat nun zurstöret sein macht. Heutt ist der Gros herlichtag, Thran sich niemand gnug freuen mag. Der Herr hatt selbest den tag gemacht, Throst, freude undt heil, euch wiederbracht. Gehett herzu besehets woll, Er wiert euch freuden machen voll. Bernhart von Nötschow. Wie gefeltt iu datt leuen bruers min, Kumpt her, latt uns sucken datt kingeken Do hore ick en Esell undt en Rindt, Hui thu, girgendt fingen wie hie datt skone kindt, O Gott wie wungerlich bistu, Ey kumpt, latt uns doch gan better häthu. Hie fing ick in dan Krippiken, Datt herte leue Jesuken. Ey secht, wie en holttselige Kindt, Do is ock die Esell, unne datt Rindt. Datu datt Krippiken also schlecht, O Gott wie finge wirs so recht, Glügk thu, du ölle frome mahn, Höre watt wie die itz tiken an, Asse wie skepers lagen up den feltt, Ein ieglicher bei seiner Zeltt, Ein skoner Engel thu uns kahm, Vann Gode gesandt, as ick vernam. Ha sprack uns so gar freundtlich thu, Wi sollen sin mit fried und rhu. Unne hören gude newe mehr, Thu Bettlehem geboren wer, Die ganten werlet Herr unne Helandt, Darub wie komen sindt thu handt Mitt groten ill, on allen vertuck, Unne hebbens ock vor kenen betrugk, Weil wie die Zeichen sehen frey, Die Windelken, datt Kripken, stro, unne Hew, Hör nu du ölle Fröme man, Watt wie upperstett dicken an, Lett da der werlett Herr unne Helandt, Darub wie sin kommen thu handt? Christoffell von Horn. Wir kommen dohar mit grossenn begir, Drumb hörr was ich thue sai an dier. Ist alhie diese Nacht geborn, Christus der Heilandt ausserkohren. Denn do wir hattenn auf den feltt, Sagett zu uns ein Engell schnell, Gen Bettlehem lofft geschwinde hin, In einen stall suchett in, In einer Krippen bey dem vih, Laufft geschwinde, keiner seume sich. Gehett hin verkundigett diese mehr, Darnach lofft geschwinde wieder her. Henrich von Lewen. Ich bitt du wollest auch hören mich, Wir hütten draus bey unser vih, Da erhorten wi alle drey, Ein wunderliche Melodey Kosetten mit ananger von der sach, Ja ener thu den andern sprach: Wie wir die sache soltenn verstan, Hor doch wie es thett weiter gan. Do Ener mit den andern streidt, Kam her von Adelichen seitt Ein wunderschöner Engell klar, Sein gesicht wie ein Carfunkell war. Hä gab von ihn ein sottenen schein, Dos es uns deucht ein wunder sein. Er sagt von einen Kindelein, Welches hie zu Bettlehem soltt sein. Undt wen ich die soltt recht bekennen, So thett ers einen Heilandt Nennen. Ein seligmacher dieser weltt, Schuff uns darauf baltt von den feltt, Zu schauen an das wunder gros. Joseph. Caspar von Burckersrodt. Ja hir secht ir den Konnig blos, Maria heltt in in den schos. Bernhardt von Nötschow. Wie lett he denne so gar veracht, Unne hefft gligwoll sottene macht. Wie sege ihm sine Gotthett an. Sine alle weldigkeitt he bergen kan. Die all Himel treget alleine, Ist nun geworden en kingeken klen Die alles vih neret unne erheltt, Die ligt in hew in grott Elendt. Dame mutt dienen datt meer unne ock die windt, Da mutt ma nu wingeln ase an kindt. Dame süs mutten dienen die Engell all, Dan suckt ma nu mehr ihm düstern stall, Unne hefft sine herberg allgemein, Mitt Ochsen, undt mit Esellein, O Gott wo hartt, wo Nackett, wo blodt, Lett doch desse Könnig so groth. Caspar von Burckersrodt. So soltt es sein, so gefill es Gott, So wolt er leiden Angst undt Noht. So macht er euch selig undt rein, Von sunden ledig, guit, unne frey. Bernhart von Nötschow. Ach Gott wie bistu so wunderlig, Datt alle so recht lauen dich Alle thitt muten verlaten werden, Von gierman up dieser Erden. Wie gar ungligk gehett es doch thu, Ock desse Helandt hefft kene Rhu. Ick latte mick beduucken datt es geltt, Die stolten unne prechtigen weldt. Welke von ihren groten gudt, uber die mate vel halden thutt. Darumb so krupt datt Kingeken, In stall, undt verbergett sich bi datt Ringeken, Veracht mit Göttlichen muth, Der werlet uterlichen Pracht undt gutt. Den es hefft gar vell en ander reich, Watt kan ihm sin up Erden glig. Christoffel von Horn. Ich mene das Kingelein lacht mich an, O ich bin gewis wol mit ihm dran, Wie Reckt es uns die Hendelein, O es kan iu so gor frindtlich sein. Es leuchtett wie der sohnnen schein, Do in dam harten Krippelein. O wen die weltt nicht wer verblendt, Undt das kindelein doch recht erkendt. Sie solt In Itzundt tragen auff, Goltt, undt silber, ein gantzen Hauff. Undt diesen newen geborn Hern, Die hende unterlegen gern, Wier danken Gott auf frischer fart, Der uns seinen Sohn hett offenbartt. Ditterich von Dhalen. Aldiwill uns Gott hett so verehrt, Unne dessen skatz erstlich beskertt, Will uns altumall wol anstan, Datt wir witer herrummergan, Undt segen watt wie heben gesehn, En globig herte kans nicht verschwegen, Ha mut sottens wier usrupen, Kompt latt uns wier nach huße lupen. Bernhardt von Netschow. Nu si Gott gelobet in am büestern thron, Datt ick nun verachters sköpersmahn. Mit minen Campanes bin wirdig worden, Düsen Christum uterkoren. Unne dett du uns en sottenen groten gast, Thu uns Ermen gesendet hast, Jesum Christum der werlett helandt, Gott vater thu uns hefft gesentt, Dett ha dett verlorne schkepken, sol suken, unne sin herde sin. Un ef wie dät sin gar unwerdt, Ligwol hett uns hude Gott verehrt. Mett Jesu, seinen leuen sohne, Den he uns send von des Himels thröne In ewigkeitt wie lawen di, Nun gar wi hen thu unsern vih. Unsegen die her vader danck. Christoffell von Horn. Ja trauen es ist mir och kein schwangk, Die gnade ist uns worden zutheill, Das ware licht, undt Ewige heill, Dadurch wir hie auf dieser Erden, Aus gnaden sollen selig werden, Das Licht erleucht iederman, O wenig das Licht nehmen an, Die welt ist zwar durchs licht gemacht, Doch sie des lichts gar wintzig acht. Noch dennoch han wir schaffer recht, Weil Gott ist worden unser geschlecht, In Ewigkeitt wir loben dich, Nu zih ich mit freuden zu dem vih. Alhier Bereiten die drey Engelein den Kindlein Jesus essen, wermen In die windelein, undt beschenken es mit allerley spillwergk. (1. Akt, 3. Szene)",
        "original_link": "https://digital.zlb.de/viewer/ppnresolver?id=15474883",
        "abschnitt_segmentiert": [
          {
            "typ": "figurtext",
            "text": "Dieterich von Dhalen der 4. Hirt. Gy gesellen, heffe gi nu gehoredt, Watt uns Gott upperstundt hatt beskereth Watt mutt datt vor en wunger sin, Die allene erheltt all dingk, Is nun worden en klen Kindeken, Undt soll liggen in Krippeken, Inn sottener Kölle uppen Windelken, In dustern stall bi datt Eselken, Uppen harden stro bi datt Rindigken, Life Gott, datt mudt zu selten stan, Lott uns ohn all vertugernis hingahn."
          },
          {
            "typ": "kontext",
            "text": "Bernhardt von Nötschow. Ja liebenn Bruders allgemein, Ed müchte truw en unverweslich sin, Wu kommen wie tu solker gnade, Dett uns so ewen unne gerade, Uns armen herden up dem feldt, Die Nige Könnig wirt vermeldt. Unne wi sin doch so gar veracht, By iederman, wert man recht betracht, Ma mutt sic skihr verwungern drub, Watt Gott vor en bedenken heb, Datt hä die hohenpristers all, Vergetten thudt in dessen fahll. Die solten gu billig den kingeken klen, Ennen Nahmen habben gemack fin, Si menen mit oppern fis uttgericht, Drumb hä Ihr ock achtedt nicht. Unn oppers lett Gott nicht sehre veil, Barmhertigkeidt hä heppen will. Wollup, folget mi lieben Bruers gudt, Na Bethlahem steht al mi sin undt mudt Hui doch, latt uns gan upperstundt, Datt wie gu balde kommen up den grundt. Mitt grotenn fröden ga ick dahin, Thun nigen kingeken itt mit sin Utt gantten hertenn ick mi frew, Datt seck ick Ju von allen scheu, Fingen wis bälde, so seh ichs gerne, Gott vater werdt uns det wol geweren.<br>Christoffell von Horn. [?] Ju wu bleven aber mene schaff Das mich gu nicht uberzih ene straff. Indän wir sähen nach dem kindt, Sehr hungerig Itzt die wulffe sindt. Jo truwen sie dürffen greffen an Alles was ihn Itzt warden kan.<br>Henrich von Lewen. Du solt dafür nicht sorgen thun, Der Gott, welcher uns sinen Söhn, Hatt offenbardt zu dieser frist, Derselb auch unser schutzher ist. Der wirdt durch seinen Engell gudt, Die schaff haltenn in seiner hudt. Es ist uns mer gelegen dran, Daß wir daß kingeken sehen an, Welkes Gott brenget in die weldt, Den das wie hebben gut unne geldt."
          },
          {
            "typ": "figurtext",
            "text": "Ditterich von Dhalen. Gy ilendt altumall thur statt hinein, Unne Juer kener wer wu dät hus mag sin Darinne datt kindt gebaren ist, Watt mene gi datt wi hebben frist, Dett wie die Oellern uth fragenn, unne in den rechten huse komen, Danne so ist enttweder worden Nacht Denne heppen wi truen wolgewacht."
          },
          {
            "typ": "kontext",
            "text": "Bernhart von Nötschow. Greme di man nig, darffts di ock nicg den Kop dreuer tubrecken, Wie werden io nicht vordt ene gantze wecke Thu brengen met desse unsere rese, Gott ist io wol so klugk unne wise, Datt ha den mittell treppe darin, Thu tigen welk datt hns mudt sin. Sine wergk hä alle thitt fordern khan, Ga du man fortt up frischer ban. Sig da, watt stett ginger für dem hus, Ett werdt fürwar desse Engel sin, Der uns herden in der nacht erschin, Unne di bottschafft von dem kinggeken bracht, Gott hatt uns io recht wolbedacht. Datt werdt datt hus gewisse sein Latt uns met fröden gan hinnein.<br>Frewlein Magdalena Geborne Marggreffin zu Brandenburgk. Ja hie trefft ir das kindelein an. Davon ich euch hab kundt gethan. Gehett hertzu besehets woll, Es wiert euch freude machen voll. Gott vater sich auch selbst erfrewt, Uber euch menschen disetzeidt. Hilfft euch darum aus aller noht, Den er wil nicht des sunders thott. Warumb wolt ihr den furchtsam sein, Weil ir nun seidt auß aller pein, Itzundt nun gantz undt gar Erlöst, Alß himlisch Herr ist heudt getrost. Gehett hertzu besehets woll, Es wierdt euch freude machen voll. Jesus sol er werden genandt, Den er wierdt sein der welt heilandt, Genent des Allerhöchsten Sohn, Er wird sitzen auf Davits thron. Auch wierdt in Gott das Konnigreich Ubers haus Jacob Ewiglich Geben, sein Reich kein endt wirtt han, Es wierdt ihm als sein unterthan. Heute hatt Gott selbst wiedererstatt, Alles was Eva verloren hatt. Eva den thott in die welt bracht, Christus hat nun zurstöret sein macht. Heutt ist der Gros herlichtag, Thran sich niemand gnug freuen mag. Der Herr hatt selbest den tag gemacht, Throst, freude undt heil, euch wiederbracht. Gehett herzu besehets woll, Er wiert euch freuden machen voll.<br>Bernhart von Nötschow. Wie gefeltt iu datt leuen bruers min, Kumpt her, latt uns sucken datt kingeken Do hore ick en Esell undt en Rindt, Hui thu, girgendt fingen wie hie datt skone kindt, O Gott wie wungerlich bistu, Ey kumpt, latt uns doch gan better häthu. Hie fing ick in dan Krippiken, Datt herte leue Jesuken. Ey secht, wie en holttselige Kindt, Do is ock die Esell, unne datt Rindt. Datu datt Krippiken also schlecht, O Gott wie finge wirs so recht, Glügk thu, du ölle frome mahn, Höre watt wie die itz tiken an, Asse wie skepers lagen up den feltt, Ein ieglicher bei seiner Zeltt, Ein skoner Engel thu uns kahm, Vann Gode gesandt, as ick vernam. Ha sprack uns so gar freundtlich thu, Wi sollen sin mit fried und rhu. Unne hören gude newe mehr, Thu Bettlehem geboren wer, Die ganten werlet Herr unne Helandt, Darub wie komen sindt thu handt Mitt groten ill, on allen vertuck, Unne hebbens ock vor kenen betrugk, Weil wie die Zeichen sehen frey, Die Windelken, datt Kripken, stro, unne Hew, Hör nu du ölle Fröme man, Watt wie upperstett dicken an, Lett da der werlett Herr unne Helandt, Darub wie sin kommen thu handt?<br>Christoffell von Horn. Wir kommen dohar mit grossenn begir, Drumb hörr was ich thue sai an dier. Ist alhie diese Nacht geborn, Christus der Heilandt ausserkohren. Denn do wir hattenn auf den feltt, Sagett zu uns ein Engell schnell, Gen Bettlehem lofft geschwinde hin, In einen stall suchett in, In einer Krippen bey dem vih, Laufft geschwinde, keiner seume sich. Gehett hin verkundigett diese mehr, Darnach lofft geschwinde wieder her.<br>Henrich von Lewen. Ich bitt du wollest auch hören mich, Wir hütten draus bey unser vih, Da erhorten wi alle drey, Ein wunderliche Melodey Kosetten mit ananger von der sach, Ja ener thu den andern sprach: Wie wir die sache soltenn verstan, Hor doch wie es thett weiter gan. Do Ener mit den andern streidt, Kam her von Adelichen seitt Ein wunderschöner Engell klar, Sein gesicht wie ein Carfunkell war. Hä gab von ihn ein sottenen schein, Dos es uns deucht ein wunder sein. Er sagt von einen Kindelein, Welches hie zu Bettlehem soltt sein. Undt wen ich die soltt recht bekennen, So thett ers einen Heilandt Nennen. Ein seligmacher dieser weltt, Schuff uns darauf baltt von den feltt, Zu schauen an das wunder gros.<br>Joseph. Caspar von Burckersrodt. Ja hir secht ir den Konnig blos, Maria heltt in in den schos.<br>Bernhardt von Nötschow. Wie lett he denne so gar veracht, Unne hefft gligwoll sottene macht. Wie sege ihm sine Gotthett an. Sine alle weldigkeitt he bergen kan. Die all Himel treget alleine, Ist nun geworden en kingeken klen Die alles vih neret unne erheltt, Die ligt in hew in grott Elendt. Dame mutt dienen datt meer unne ock die windt, Da mutt ma nu wingeln ase an kindt. Dame süs mutten dienen die Engell all, Dan suckt ma nu mehr ihm düstern stall, Unne hefft sine herberg allgemein, Mitt Ochsen, undt mit Esellein, O Gott wo hartt, wo Nackett, wo blodt, Lett doch desse Könnig so groth.<br>Caspar von Burckersrodt. So soltt es sein, so gefill es Gott, So wolt er leiden Angst undt Noht. So macht er euch selig undt rein, Von sunden ledig, guit, unne frey.<br>Bernhart von Nötschow. Ach Gott wie bistu so wunderlig, Datt alle so recht lauen dich Alle thitt muten verlaten werden, Von gierman up dieser Erden. Wie gar ungligk gehett es doch thu, Ock desse Helandt hefft kene Rhu. Ick latte mick beduucken datt es geltt, Die stolten unne prechtigen weldt. Welke von ihren groten gudt, uber die mate vel halden thutt. Darumb so krupt datt Kingeken, In stall, undt verbergett sich bi datt Ringeken, Veracht mit Göttlichen muth, Der werlet uterlichen Pracht undt gutt. Den es hefft gar vell en ander reich, Watt kan ihm sin up Erden glig.<br>Christoffel von Horn. Ich mene das Kingelein lacht mich an, O ich bin gewis wol mit ihm dran, Wie Reckt es uns die Hendelein, O es kan iu so gor frindtlich sein. Es leuchtett wie der sohnnen schein, Do in dam harten Krippelein. O wen die weltt nicht wer verblendt, Undt das kindelein doch recht erkendt. Sie solt In Itzundt tragen auff, Goltt, undt silber, ein gantzen Hauff. Undt diesen newen geborn Hern, Die hende unterlegen gern, Wier danken Gott auf frischer fart, Der uns seinen Sohn hett offenbartt."
          },
          {
            "typ": "figurtext",
            "text": "Ditterich von Dhalen. Aldiwill uns Gott hett so verehrt, Unne dessen skatz erstlich beskertt, Will uns altumall wol anstan, Datt wir witer herrummergan, Undt segen watt wie heben gesehn, En globig herte kans nicht verschwegen, Ha mut sottens wier usrupen, Kompt latt uns wier nach huße lupen."
          },
          {
            "typ": "kontext",
            "text": "Bernhardt von Netschow. Nu si Gott gelobet in am büestern thron, Datt ick nun verachters sköpersmahn. Mit minen Campanes bin wirdig worden, Düsen Christum uterkoren. Unne dett du uns en sottenen groten gast, Thu uns Ermen gesendet hast, Jesum Christum der werlett helandt, Gott vater thu uns hefft gesentt, Dett ha dett verlorne schkepken, sol suken, unne sin herde sin. Un ef wie dät sin gar unwerdt, Ligwol hett uns hude Gott verehrt. Mett Jesu, seinen leuen sohne, Den he uns send von des Himels thröne In ewigkeitt wie lawen di, Nun gar wi hen thu unsern vih. Unsegen die her vader danck.<br>Christoffell von Horn. Ja trauen es ist mir och kein schwangk, Die gnade ist uns worden zutheill, Das ware licht, undt Ewige heill, Dadurch wir hie auf dieser Erden, Aus gnaden sollen selig werden, Das Licht erleucht iederman, O wenig das Licht nehmen an, Die welt ist zwar durchs licht gemacht, Doch sie des lichts gar wintzig acht. Noch dennoch han wir schaffer recht, Weil Gott ist worden unser geschlecht, In Ewigkeitt wir loben dich, Nu zih ich mit freuden zu dem vih. <i>Alhier Bereiten die drey Engelein den Kindlein Jesus essen, wermen In die windelein, undt beschenken es mit allerley spillwergk.</i>"
          },
          {
            "typ": "figurtext",
            "text": "<b>(1. Akt, 3. Szene)</b>"
          }
        ]
      }

]
